import { DataFormat } from "select2";

export const addresses: DataFormat[] = [
    {
        "text": "10200, แขวงพระบรมมหาราชวัง, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100101"
    },
    {
        "text": "10200, แขวงวังบูรพาภิรมย์, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100102"
    },
    {
        "text": "10200, แขวงวัดราชบพิธ, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100103"
    },
    {
        "text": "10200, แขวงสำราญราษฎร์, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100104"
    },
    {
        "text": "10200, แขวงศาลเจ้าพ่อเสือ, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100105"
    },
    {
        "text": "10200, แขวงเสาชิงช้า, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100106"
    },
    {
        "text": "10200, แขวงบวรนิเวศ, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100107"
    },
    {
        "text": "10200, แขวงตลาดยอด, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100108"
    },
    {
        "text": "10200, แขวงชนะสงคราม, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100109"
    },
    {
        "text": "10200, แขวงบ้านพานถม, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100110"
    },
    {
        "text": "10200, แขวงบางขุนพรหม, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100111"
    },
    {
        "text": "10200, แขวงวัดสามพระยา, เขตพระนคร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100112"
    },
    {
        "text": "10300, แขวงดุสิต, เขตดุสิต, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100201"
    },
    {
        "text": "10300, แขวงวชิรพยาบาล, เขตดุสิต, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100202"
    },
    {
        "text": "10300, แขวงสวนจิตรลดา, เขตดุสิต, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100203"
    },
    {
        "text": "10300, แขวงสี่แยกมหานาค, เขตดุสิต, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100204"
    },
    {
        "text": "10300, แขวงถนนนครไชยศรี, เขตดุสิต, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100206"
    },
    {
        "text": "10530, แขวงกระทุ่มราย, เขตหนองจอก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100301"
    },
    {
        "text": "10530, แขวงหนองจอก, เขตหนองจอก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100302"
    },
    {
        "text": "10530, แขวงคลองสิบ, เขตหนองจอก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100303"
    },
    {
        "text": "10530, แขวงคลองสิบสอง, เขตหนองจอก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100304"
    },
    {
        "text": "10530, แขวงโคกแฝด, เขตหนองจอก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100305"
    },
    {
        "text": "10530, แขวงคู้ฝั่งเหนือ, เขตหนองจอก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100306"
    },
    {
        "text": "10530, แขวงลำผักชี, เขตหนองจอก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100307"
    },
    {
        "text": "10530, แขวงลำต้อยติ่ง, เขตหนองจอก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100308"
    },
    {
        "text": "10500, แขวงมหาพฤฒาราม, เขตบางรัก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100401"
    },
    {
        "text": "10500, แขวงสีลม, เขตบางรัก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100402"
    },
    {
        "text": "10500, แขวงสุริยวงศ์, เขตบางรัก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100403"
    },
    {
        "text": "10500, แขวงบางรัก, เขตบางรัก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100404"
    },
    {
        "text": "10500, แขวงสี่พระยา, เขตบางรัก, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100405"
    },
    {
        "text": "10220, แขวงอนุสาวรีย์, เขตบางเขน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100502"
    },
    {
        "text": "10220, แขวงท่าแร้ง, เขตบางเขน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100508"
    },
    {
        "text": "10240, แขวงคลองจั่น, เขตบางกะปิ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100601"
    },
    {
        "text": "10240, แขวงหัวหมาก, เขตบางกะปิ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100608"
    },
    {
        "text": "10330, แขวงรองเมือง, เขตปทุมวัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100701"
    },
    {
        "text": "10330, แขวงวังใหม่, เขตปทุมวัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100702"
    },
    {
        "text": "10330, แขวงปทุมวัน, เขตปทุมวัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100703"
    },
    {
        "text": "10330, แขวงลุมพินี, เขตปทุมวัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100704"
    },
    {
        "text": "10100, แขวงป้อมปราบ, เขตป้อมปราบศัตรูพ่าย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100801"
    },
    {
        "text": "10100, แขวงวัดเทพศิรินทร์, เขตป้อมปราบศัตรูพ่าย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100802"
    },
    {
        "text": "10100, แขวงคลองมหานาค, เขตป้อมปราบศัตรูพ่าย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100803"
    },
    {
        "text": "10100, แขวงบ้านบาตร, เขตป้อมปราบศัตรูพ่าย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100804"
    },
    {
        "text": "10100, แขวงวัดโสมนัส, เขตป้อมปราบศัตรูพ่าย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100805"
    },
    {
        "text": "10260, แขวงบางจาก, เขตพระโขนง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "100905"
    },
    {
        "text": "10510, แขวงมีนบุรี, เขตมีนบุรี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101001"
    },
    {
        "text": "10510, แขวงแสนแสบ, เขตมีนบุรี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101002"
    },
    {
        "text": "10520, แขวงลาดกระบัง, เขตลาดกระบัง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101101"
    },
    {
        "text": "10520, แขวงคลองสองต้นนุ่น, เขตลาดกระบัง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101102"
    },
    {
        "text": "10520, แขวงคลองสามประเวศ, เขตลาดกระบัง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101103"
    },
    {
        "text": "10520, แขวงลำปลาทิว, เขตลาดกระบัง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101104"
    },
    {
        "text": "10520, แขวงทับยาว, เขตลาดกระบัง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101105"
    },
    {
        "text": "10520, แขวงขุมทอง, เขตลาดกระบัง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101106"
    },
    {
        "text": "10120, แขวงช่องนนทรี, เขตยานนาวา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101203"
    },
    {
        "text": "10120, แขวงบางโพงพาง, เขตยานนาวา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101204"
    },
    {
        "text": "10100, แขวงจักรวรรดิ, เขตสัมพันธวงศ์, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101301"
    },
    {
        "text": "10100, แขวงสัมพันธวงศ์, เขตสัมพันธวงศ์, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101302"
    },
    {
        "text": "10100, แขวงตลาดน้อย, เขตสัมพันธวงศ์, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101303"
    },
    {
        "text": "10400, แขวงสามเสนใน, เขตพญาไท, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101401"
    },
    {
        "text": "10600, แขวงวัดกัลยาณ์, เขตธนบุรี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101501"
    },
    {
        "text": "10600, แขวงหิรัญรูจี, เขตธนบุรี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101502"
    },
    {
        "text": "10600, แขวงบางยี่เรือ, เขตธนบุรี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101503"
    },
    {
        "text": "10600, แขวงบุคคโล, เขตธนบุรี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101504"
    },
    {
        "text": "10600, แขวงตลาดพลู, เขตธนบุรี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101505"
    },
    {
        "text": "10600, แขวงดาวคะนอง, เขตธนบุรี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101506"
    },
    {
        "text": "10600, แขวงสำเหร่, เขตธนบุรี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101507"
    },
    {
        "text": "10600, แขวงวัดอรุณ, เขตบางกอกใหญ่, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101601"
    },
    {
        "text": "10600, แขวงวัดท่าพระ, เขตบางกอกใหญ่, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101602"
    },
    {
        "text": "10310, แขวงห้วยขวาง, เขตห้วยขวาง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101701"
    },
    {
        "text": "10310, แขวงบางกะปิ, เขตห้วยขวาง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101702"
    },
    {
        "text": "10310, แขวงสามเสนนอก, เขตห้วยขวาง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101704"
    },
    {
        "text": "10600, แขวงสมเด็จเจ้าพระยา, เขตคลองสาน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101801"
    },
    {
        "text": "10600, แขวงคลองสาน, เขตคลองสาน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101802"
    },
    {
        "text": "10600, แขวงบางลำภูล่าง, เขตคลองสาน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101803"
    },
    {
        "text": "10600, แขวงคลองต้นไทร, เขตคลองสาน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101804"
    },
    {
        "text": "10170, แขวงคลองชักพระ, เขตตลิ่งชัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101901"
    },
    {
        "text": "10170, แขวงตลิ่งชัน, เขตตลิ่งชัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101902"
    },
    {
        "text": "10170, แขวงฉิมพลี, เขตตลิ่งชัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101903"
    },
    {
        "text": "10170, แขวงบางพรม, เขตตลิ่งชัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101904"
    },
    {
        "text": "10170, แขวงบางระมาด, เขตตลิ่งชัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101905"
    },
    {
        "text": "10170, แขวงบางเชือกหนัง, เขตตลิ่งชัน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "101907"
    },
    {
        "text": "10700, แขวงศิริราช, เขตบางกอกน้อย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102004"
    },
    {
        "text": "10700, แขวงบ้านช่างหล่อ, เขตบางกอกน้อย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102005"
    },
    {
        "text": "10700, แขวงบางขุนนนท์, เขตบางกอกน้อย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102006"
    },
    {
        "text": "10700, แขวงบางขุนศรี, เขตบางกอกน้อย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102007"
    },
    {
        "text": "10700, แขวงอรุณอมรินทร์, เขตบางกอกน้อย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102009"
    },
    {
        "text": "10150, แขวงท่าข้าม, เขตบางขุนเทียน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102105"
    },
    {
        "text": "10150, แขวงแสมดำ, เขตบางขุนเทียน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102107"
    },
    {
        "text": "10160, แขวงบางหว้า, เขตภาษีเจริญ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102201"
    },
    {
        "text": "10160, แขวงบางด้วน, เขตภาษีเจริญ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102202"
    },
    {
        "text": "10160, แขวงบางจาก, เขตภาษีเจริญ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102206"
    },
    {
        "text": "10160, แขวงบางแวก, เขตภาษีเจริญ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102207"
    },
    {
        "text": "10160, แขวงคลองขวาง, เขตภาษีเจริญ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102208"
    },
    {
        "text": "10160, แขวงปากคลองภาษีเจริญ, เขตภาษีเจริญ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102209"
    },
    {
        "text": "10160, แขวงคูหาสวรรค์, เขตภาษีเจริญ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102210"
    },
    {
        "text": "10160, แขวงหนองแขม, เขตหนองแขม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102302"
    },
    {
        "text": "10160, แขวงหนองค้างพลู, เขตหนองแขม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102303"
    },
    {
        "text": "10140, แขวงราษฎร์บูรณะ, เขตราษฎร์บูรณะ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102401"
    },
    {
        "text": "10140, แขวงบางปะกอก, เขตราษฎร์บูรณะ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102402"
    },
    {
        "text": "10700, แขวงบางพลัด, เขตบางพลัด, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102501"
    },
    {
        "text": "10700, แขวงบางอ้อ, เขตบางพลัด, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102502"
    },
    {
        "text": "10700, แขวงบางบำหรุ, เขตบางพลัด, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102503"
    },
    {
        "text": "10700, แขวงบางยี่ขัน, เขตบางพลัด, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102504"
    },
    {
        "text": "10400, แขวงดินแดง, เขตดินแดง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102601"
    },
    {
        "text": "10240, แขวงคลองกุ่ม, เขตบึงกุ่ม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102701"
    },
    {
        "text": "10240, แขวงนวมินทร์, เขตบึงกุ่ม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102704"
    },
    {
        "text": "10240, แขวงนวลจันทร์, เขตบึงกุ่ม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102705"
    },
    {
        "text": "10120, แขวงทุ่งวัดดอน, เขตสาทร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102801"
    },
    {
        "text": "10120, แขวงยานนาวา, เขตสาทร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102802"
    },
    {
        "text": "10120, แขวงทุ่งมหาเมฆ, เขตสาทร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102803"
    },
    {
        "text": "10800, แขวงบางซื่อ, เขตบางซื่อ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102901"
    },
    {
        "text": "10800, แขวงวงศ์สว่าง, เขตบางซื่อ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "102902"
    },
    {
        "text": "10900, แขวงลาดยาว, เขตจตุจักร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103001"
    },
    {
        "text": "10900, แขวงเสนานิคม, เขตจตุจักร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103002"
    },
    {
        "text": "10900, แขวงจันทรเกษม, เขตจตุจักร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103003"
    },
    {
        "text": "10900, แขวงจอมพล, เขตจตุจักร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103004"
    },
    {
        "text": "10900, แขวงจตุจักร, เขตจตุจักร, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103005"
    },
    {
        "text": "10120, แขวงบางคอแหลม, เขตบางคอแหลม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103101"
    },
    {
        "text": "10120, แขวงวัดพระยาไกร, เขตบางคอแหลม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103102"
    },
    {
        "text": "10120, แขวงบางโคล่, เขตบางคอแหลม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103103"
    },
    {
        "text": "10250, แขวงประเวศ, เขตประเวศ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103201"
    },
    {
        "text": "10250, แขวงหนองบอน, เขตประเวศ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103202"
    },
    {
        "text": "10250, แขวงดอกไม้, เขตประเวศ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103203"
    },
    {
        "text": "10110, แขวงคลองเตย, เขตคลองเตย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103301"
    },
    {
        "text": "10110, แขวงคลองตัน, เขตคลองเตย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103302"
    },
    {
        "text": "10110, แขวงพระโขนง, เขตคลองเตย, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103303"
    },
    {
        "text": "10250, แขวงสวนหลวง, เขตสวนหลวง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103401"
    },
    {
        "text": "10150, แขวงบางขุนเทียน, เขตจอมทอง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103501"
    },
    {
        "text": "10150, แขวงบางค้อ, เขตจอมทอง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103502"
    },
    {
        "text": "10150, แขวงบางมด, เขตจอมทอง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103503"
    },
    {
        "text": "10150, แขวงจอมทอง, เขตจอมทอง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103504"
    },
    {
        "text": "10210, แขวงสีกัน, เขตดอนเมือง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103602"
    },
    {
        "text": "10210, แขวงดอนเมือง, เขตดอนเมือง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103604"
    },
    {
        "text": "10210, แขวงสนามบิน, เขตดอนเมือง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103605"
    },
    {
        "text": "10400, แขวงทุ่งพญาไท, เขตราชเทวี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103701"
    },
    {
        "text": "10400, แขวงถนนพญาไท, เขตราชเทวี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103702"
    },
    {
        "text": "10400, แขวงถนนเพชรบุรี, เขตราชเทวี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103703"
    },
    {
        "text": "10400, แขวงมักกะสัน, เขตราชเทวี, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103704"
    },
    {
        "text": "10230, แขวงลาดพร้าว, เขตลาดพร้าว, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103801"
    },
    {
        "text": "10230, แขวงจรเข้บัว, เขตลาดพร้าว, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103802"
    },
    {
        "text": "10110, แขวงคลองเตยเหนือ, เขตวัฒนา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103901"
    },
    {
        "text": "10110, แขวงคลองตันเหนือ, เขตวัฒนา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103902"
    },
    {
        "text": "10110, แขวงพระโขนงเหนือ, เขตวัฒนา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "103903"
    },
    {
        "text": "10160, แขวงบางแค, เขตบางแค, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104001"
    },
    {
        "text": "10160, แขวงบางแคเหนือ, เขตบางแค, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104002"
    },
    {
        "text": "10160, แขวงบางไผ่, เขตบางแค, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104003"
    },
    {
        "text": "10160, แขวงหลักสอง, เขตบางแค, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104004"
    },
    {
        "text": "10210, แขวงทุ่งสองห้อง, เขตหลักสี่, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104101"
    },
    {
        "text": "10210, แขวงตลาดบางเขน, เขตหลักสี่, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104102"
    },
    {
        "text": "10220, แขวงสายไหม, เขตสายไหม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104201"
    },
    {
        "text": "10220, แขวงออเงิน, เขตสายไหม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104202"
    },
    {
        "text": "10220, แขวงคลองถนน, เขตสายไหม, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104203"
    },
    {
        "text": "10230, แขวงคันนายาว, เขตคันนายาว, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104301"
    },
    {
        "text": "10230, แขวงรามอินทรา, เขตคันนายาว, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104302"
    },
    {
        "text": "10240, แขวงสะพานสูง, เขตสะพานสูง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104401"
    },
    {
        "text": "10310, แขวงวังทองหลาง, เขตวังทองหลาง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104501"
    },
    {
        "text": "10310, แขวงสะพานสอง, เขตวังทองหลาง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104502"
    },
    {
        "text": "10310, แขวงคลองเจ้าคุณสิงห์, เขตวังทองหลาง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104503"
    },
    {
        "text": "10310, แขวงพลับพลา, เขตวังทองหลาง, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104504"
    },
    {
        "text": "10510, แขวงสามวาตะวันตก, เขตคลองสามวา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104601"
    },
    {
        "text": "10510, แขวงสามวาตะวันออก, เขตคลองสามวา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104602"
    },
    {
        "text": "10510, แขวงบางชัน, เขตคลองสามวา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104603"
    },
    {
        "text": "10510, แขวงทรายกองดิน, เขตคลองสามวา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104604"
    },
    {
        "text": "10510, แขวงทรายกองดินใต้, เขตคลองสามวา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104605"
    },
    {
        "text": "10260, แขวงบางนา, เขตบางนา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104701"
    },
    {
        "text": "10170, แขวงทวีวัฒนา, เขตทวีวัฒนา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104801"
    },
    {
        "text": "10170, แขวงศาลาธรรมสพน์, เขตทวีวัฒนา, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104802"
    },
    {
        "text": "10140, แขวงบางมด, เขตทุ่งครุ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104901"
    },
    {
        "text": "10140, แขวงทุ่งครุ, เขตทุ่งครุ, กรุงเทพมหานคร, ประเทศไทย",
        "id": "104902"
    },
    {
        "text": "10150, แขวงบางบอน, เขตบางบอน, กรุงเทพมหานคร, ประเทศไทย",
        "id": "105001"
    },
    {
        "text": "10270, ต.ปากน้ำ, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110101"
    },
    {
        "text": "10270, ต.สำโรงเหนือ, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110102"
    },
    {
        "text": "10270, ต.บางเมือง, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110103"
    },
    {
        "text": "10280, ต.ท้ายบ้าน, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110104"
    },
    {
        "text": "10280, ต.บางปูใหม่, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110108"
    },
    {
        "text": "10280, ต.แพรกษา, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110110"
    },
    {
        "text": "10270, ต.บางโปรง, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110111"
    },
    {
        "text": "10280, ต.บางปู, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110112"
    },
    {
        "text": "10270, ต.บางด้วน, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110113"
    },
    {
        "text": "10270, ต.บางเมืองใหม่, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110114"
    },
    {
        "text": "10270, ต.เทพารักษ์, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110115"
    },
    {
        "text": "10280, ต.ท้ายบ้านใหม่, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110116"
    },
    {
        "text": "10280, ต.แพรกษาใหม่, อ.เมืองสมุทรปราการ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110117"
    },
    {
        "text": "10560, ต.บางบ่อ, อ.บางบ่อ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110201"
    },
    {
        "text": "10560, ต.บ้านระกาศ, อ.บางบ่อ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110202"
    },
    {
        "text": "10560, ต.บางพลีน้อย, อ.บางบ่อ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110203"
    },
    {
        "text": "10560, ต.บางเพรียง, อ.บางบ่อ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110204"
    },
    {
        "text": "10550, ต.คลองด่าน, อ.บางบ่อ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110205"
    },
    {
        "text": "10560, ต.คลองสวน, อ.บางบ่อ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110206"
    },
    {
        "text": "10560, ต.เปร็ง, อ.บางบ่อ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110207"
    },
    {
        "text": "10560, ต.คลองนิยมยาตรา, อ.บางบ่อ, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110208"
    },
    {
        "text": "10540, ต.บางพลีใหญ่, อ.บางพลี, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110301"
    },
    {
        "text": "10540, ต.บางแก้ว, อ.บางพลี, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110302"
    },
    {
        "text": "10540, ต.บางปลา, อ.บางพลี, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110303"
    },
    {
        "text": "10540, ต.บางโฉลง, อ.บางพลี, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110304"
    },
    {
        "text": "10540, ต.ราชาเทวะ, อ.บางพลี, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110308"
    },
    {
        "text": "10540, ต.หนองปรือ, อ.บางพลี, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110309"
    },
    {
        "text": "10130, ต.ตลาด, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110401"
    },
    {
        "text": "10130, ต.บางพึ่ง, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110402"
    },
    {
        "text": "10130, ต.บางจาก, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110403"
    },
    {
        "text": "10130, ต.บางครุ, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110404"
    },
    {
        "text": "10130, ต.บางหญ้าแพรก, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110405"
    },
    {
        "text": "10130, ต.บางหัวเสือ, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110406"
    },
    {
        "text": "10130, ต.สำโรงใต้, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110407"
    },
    {
        "text": "10130, ต.บางยอ, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110408"
    },
    {
        "text": "10130, ต.บางกะเจ้า, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110409"
    },
    {
        "text": "10130, ต.บางน้ำผึ้ง, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110410"
    },
    {
        "text": "10130, ต.บางกระสอบ, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110411"
    },
    {
        "text": "10130, ต.บางกอบัว, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110412"
    },
    {
        "text": "10130, ต.ทรงคนอง, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110413"
    },
    {
        "text": "10130, ต.สำโรง, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110414"
    },
    {
        "text": "10130, ต.สำโรงกลาง, อ.พระประแดง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110415"
    },
    {
        "text": "10290, ต.นาเกลือ, อ.พระสมุทรเจดีย์, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110501"
    },
    {
        "text": "10290, ต.บ้านคลองสวน, อ.พระสมุทรเจดีย์, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110502"
    },
    {
        "text": "10290, ต.แหลมฟ้าผ่า, อ.พระสมุทรเจดีย์, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110503"
    },
    {
        "text": "10290, ต.ปากคลองบางปลากด, อ.พระสมุทรเจดีย์, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110504"
    },
    {
        "text": "10290, ต.ในคลองบางปลากด, อ.พระสมุทรเจดีย์, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110505"
    },
    {
        "text": "10540, ต.บางเสาธง, อ.บางเสาธง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110601"
    },
    {
        "text": "10540, ต.ศีรษะจรเข้น้อย, อ.บางเสาธง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110602"
    },
    {
        "text": "10540, ต.ศีรษะจรเข้ใหญ่, อ.บางเสาธง, จ.สมุทรปราการ, ประเทศไทย",
        "id": "110603"
    },
    {
        "text": "11000, ต.สวนใหญ่, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120101"
    },
    {
        "text": "11000, ต.ตลาดขวัญ, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120102"
    },
    {
        "text": "11000, ต.บางเขน, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120103"
    },
    {
        "text": "11000, ต.บางกระสอ, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120104"
    },
    {
        "text": "11000, ต.ท่าทราย, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120105"
    },
    {
        "text": "11000, ต.บางไผ่, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120106"
    },
    {
        "text": "11000, ต.บางศรีเมือง, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120107"
    },
    {
        "text": "11000, ต.บางกร่าง, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120108"
    },
    {
        "text": "11000, ต.ไทรม้า, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120109"
    },
    {
        "text": "11000, ต.บางรักน้อย, อ.เมืองนนทบุรี, จ.นนทบุรี, ประเทศไทย",
        "id": "120110"
    },
    {
        "text": "11130, ต.วัดชลอ, อ.บางกรวย, จ.นนทบุรี, ประเทศไทย",
        "id": "120201"
    },
    {
        "text": "11130, ต.บางกรวย, อ.บางกรวย, จ.นนทบุรี, ประเทศไทย",
        "id": "120202"
    },
    {
        "text": "11130, ต.บางสีทอง, อ.บางกรวย, จ.นนทบุรี, ประเทศไทย",
        "id": "120203"
    },
    {
        "text": "11130, ต.บางขนุน, อ.บางกรวย, จ.นนทบุรี, ประเทศไทย",
        "id": "120204"
    },
    {
        "text": "11130, ต.บางขุนกอง, อ.บางกรวย, จ.นนทบุรี, ประเทศไทย",
        "id": "120205"
    },
    {
        "text": "11130, ต.บางคูเวียง, อ.บางกรวย, จ.นนทบุรี, ประเทศไทย",
        "id": "120206"
    },
    {
        "text": "11130, ต.มหาสวัสดิ์, อ.บางกรวย, จ.นนทบุรี, ประเทศไทย",
        "id": "120207"
    },
    {
        "text": "11130, ต.ปลายบาง, อ.บางกรวย, จ.นนทบุรี, ประเทศไทย",
        "id": "120208"
    },
    {
        "text": "11130, ต.ศาลากลาง, อ.บางกรวย, จ.นนทบุรี, ประเทศไทย",
        "id": "120209"
    },
    {
        "text": "11140, ต.บางม่วง, อ.บางใหญ่, จ.นนทบุรี, ประเทศไทย",
        "id": "120301"
    },
    {
        "text": "11140, ต.บางแม่นาง, อ.บางใหญ่, จ.นนทบุรี, ประเทศไทย",
        "id": "120302"
    },
    {
        "text": "11140, ต.บางเลน, อ.บางใหญ่, จ.นนทบุรี, ประเทศไทย",
        "id": "120303"
    },
    {
        "text": "11140, ต.เสาธงหิน, อ.บางใหญ่, จ.นนทบุรี, ประเทศไทย",
        "id": "120304"
    },
    {
        "text": "11140, ต.บางใหญ่, อ.บางใหญ่, จ.นนทบุรี, ประเทศไทย",
        "id": "120305"
    },
    {
        "text": "11140, ต.บ้านใหม่, อ.บางใหญ่, จ.นนทบุรี, ประเทศไทย",
        "id": "120306"
    },
    {
        "text": "11110, ต.โสนลอย, อ.บางบัวทอง, จ.นนทบุรี, ประเทศไทย",
        "id": "120401"
    },
    {
        "text": "11110, ต.บางบัวทอง, อ.บางบัวทอง, จ.นนทบุรี, ประเทศไทย",
        "id": "120402"
    },
    {
        "text": "11110, ต.บางรักใหญ่, อ.บางบัวทอง, จ.นนทบุรี, ประเทศไทย",
        "id": "120403"
    },
    {
        "text": "11110, ต.บางคูรัด, อ.บางบัวทอง, จ.นนทบุรี, ประเทศไทย",
        "id": "120404"
    },
    {
        "text": "11110, ต.ละหาร, อ.บางบัวทอง, จ.นนทบุรี, ประเทศไทย",
        "id": "120405"
    },
    {
        "text": "11110, ต.ลำโพ, อ.บางบัวทอง, จ.นนทบุรี, ประเทศไทย",
        "id": "120406"
    },
    {
        "text": "11110, ต.พิมลราช, อ.บางบัวทอง, จ.นนทบุรี, ประเทศไทย",
        "id": "120407"
    },
    {
        "text": "11110, ต.บางรักพัฒนา, อ.บางบัวทอง, จ.นนทบุรี, ประเทศไทย",
        "id": "120408"
    },
    {
        "text": "11150, ต.ไทรน้อย, อ.ไทรน้อย, จ.นนทบุรี, ประเทศไทย",
        "id": "120501"
    },
    {
        "text": "11150, ต.ราษฎร์นิยม, อ.ไทรน้อย, จ.นนทบุรี, ประเทศไทย",
        "id": "120502"
    },
    {
        "text": "11150, ต.หนองเพรางาย, อ.ไทรน้อย, จ.นนทบุรี, ประเทศไทย",
        "id": "120503"
    },
    {
        "text": "11150, ต.ไทรใหญ่, อ.ไทรน้อย, จ.นนทบุรี, ประเทศไทย",
        "id": "120504"
    },
    {
        "text": "11150, ต.ขุนศรี, อ.ไทรน้อย, จ.นนทบุรี, ประเทศไทย",
        "id": "120505"
    },
    {
        "text": "11150, ต.คลองขวาง, อ.ไทรน้อย, จ.นนทบุรี, ประเทศไทย",
        "id": "120506"
    },
    {
        "text": "11150, ต.ทวีวัฒนา, อ.ไทรน้อย, จ.นนทบุรี, ประเทศไทย",
        "id": "120507"
    },
    {
        "text": "11120, ต.ปากเกร็ด, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120601"
    },
    {
        "text": "11120, ต.บางตลาด, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120602"
    },
    {
        "text": "11120, ต.บ้านใหม่, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120603"
    },
    {
        "text": "11120, ต.บางพูด, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120604"
    },
    {
        "text": "11120, ต.บางตะไนย์, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120605"
    },
    {
        "text": "11120, ต.คลองพระอุดม, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120606"
    },
    {
        "text": "11120, ต.ท่าอิฐ, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120607"
    },
    {
        "text": "11120, ต.เกาะเกร็ด, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120608"
    },
    {
        "text": "11120, ต.อ้อมเกร็ด, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120609"
    },
    {
        "text": "11120, ต.คลองข่อย, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120610"
    },
    {
        "text": "11120, ต.บางพลับ, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120611"
    },
    {
        "text": "11120, ต.คลองเกลือ, อ.ปากเกร็ด, จ.นนทบุรี, ประเทศไทย",
        "id": "120612"
    },
    {
        "text": "12000, ต.บางปรอก, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130101"
    },
    {
        "text": "12000, ต.บ้านใหม่, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130102"
    },
    {
        "text": "12000, ต.บ้านกลาง, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130103"
    },
    {
        "text": "12000, ต.บ้านฉาง, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130104"
    },
    {
        "text": "12000, ต.บ้านกระแชง, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130105"
    },
    {
        "text": "12000, ต.บางขะแยง, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130106"
    },
    {
        "text": "12000, ต.บางคูวัด, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130107"
    },
    {
        "text": "12000, ต.บางหลวง, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130108"
    },
    {
        "text": "12000, ต.บางเดื่อ, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130109"
    },
    {
        "text": "12000, ต.บางพูด, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130110"
    },
    {
        "text": "12000, ต.บางพูน, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130111"
    },
    {
        "text": "12000, ต.บางกะดี, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130112"
    },
    {
        "text": "12000, ต.สวนพริกไทย, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130113"
    },
    {
        "text": "12000, ต.หลักหก, อ.เมืองปทุมธานี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130114"
    },
    {
        "text": "12120, ต.คลองหนึ่ง, อ.คลองหลวง, จ.ปทุมธานี, ประเทศไทย",
        "id": "130201"
    },
    {
        "text": "12120, ต.คลองสอง, อ.คลองหลวง, จ.ปทุมธานี, ประเทศไทย",
        "id": "130202"
    },
    {
        "text": "12120, ต.คลองสาม, อ.คลองหลวง, จ.ปทุมธานี, ประเทศไทย",
        "id": "130203"
    },
    {
        "text": "12120, ต.คลองสี่, อ.คลองหลวง, จ.ปทุมธานี, ประเทศไทย",
        "id": "130204"
    },
    {
        "text": "12120, ต.คลองห้า, อ.คลองหลวง, จ.ปทุมธานี, ประเทศไทย",
        "id": "130205"
    },
    {
        "text": "12120, ต.คลองหก, อ.คลองหลวง, จ.ปทุมธานี, ประเทศไทย",
        "id": "130206"
    },
    {
        "text": "12120, ต.คลองเจ็ด, อ.คลองหลวง, จ.ปทุมธานี, ประเทศไทย",
        "id": "130207"
    },
    {
        "text": "12130, ต.ประชาธิปัตย์, อ.ธัญบุรี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130301"
    },
    {
        "text": "12130, ต.บึงยี่โถ, อ.ธัญบุรี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130302"
    },
    {
        "text": "12110, ต.รังสิต, อ.ธัญบุรี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130303"
    },
    {
        "text": "12110, ต.ลำผักกูด, อ.ธัญบุรี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130304"
    },
    {
        "text": "12110, ต.บึงสนั่น, อ.ธัญบุรี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130305"
    },
    {
        "text": "12110, ต.บึงน้ำรักษ์, อ.ธัญบุรี, จ.ปทุมธานี, ประเทศไทย",
        "id": "130306"
    },
    {
        "text": "12170, ต.บึงบา, อ.หนองเสือ, จ.ปทุมธานี, ประเทศไทย",
        "id": "130401"
    },
    {
        "text": "12170, ต.บึงบอน, อ.หนองเสือ, จ.ปทุมธานี, ประเทศไทย",
        "id": "130402"
    },
    {
        "text": "12170, ต.บึงกาสาม, อ.หนองเสือ, จ.ปทุมธานี, ประเทศไทย",
        "id": "130403"
    },
    {
        "text": "12170, ต.บึงชำอ้อ, อ.หนองเสือ, จ.ปทุมธานี, ประเทศไทย",
        "id": "130404"
    },
    {
        "text": "12170, ต.หนองสามวัง, อ.หนองเสือ, จ.ปทุมธานี, ประเทศไทย",
        "id": "130405"
    },
    {
        "text": "12170, ต.ศาลาครุ, อ.หนองเสือ, จ.ปทุมธานี, ประเทศไทย",
        "id": "130406"
    },
    {
        "text": "12170, ต.นพรัตน์, อ.หนองเสือ, จ.ปทุมธานี, ประเทศไทย",
        "id": "130407"
    },
    {
        "text": "12140, ต.ระแหง, อ.ลาดหลุมแก้ว, จ.ปทุมธานี, ประเทศไทย",
        "id": "130501"
    },
    {
        "text": "12140, ต.ลาดหลุมแก้ว, อ.ลาดหลุมแก้ว, จ.ปทุมธานี, ประเทศไทย",
        "id": "130502"
    },
    {
        "text": "12140, ต.คูบางหลวง, อ.ลาดหลุมแก้ว, จ.ปทุมธานี, ประเทศไทย",
        "id": "130503"
    },
    {
        "text": "12140, ต.คูขวาง, อ.ลาดหลุมแก้ว, จ.ปทุมธานี, ประเทศไทย",
        "id": "130504"
    },
    {
        "text": "12140, ต.คลองพระอุดม, อ.ลาดหลุมแก้ว, จ.ปทุมธานี, ประเทศไทย",
        "id": "130505"
    },
    {
        "text": "12140, ต.บ่อเงิน, อ.ลาดหลุมแก้ว, จ.ปทุมธานี, ประเทศไทย",
        "id": "130506"
    },
    {
        "text": "12140, ต.หน้าไม้, อ.ลาดหลุมแก้ว, จ.ปทุมธานี, ประเทศไทย",
        "id": "130507"
    },
    {
        "text": "12130, ต.คูคต, อ.ลำลูกกา, จ.ปทุมธานี, ประเทศไทย",
        "id": "130601"
    },
    {
        "text": "12150, ต.ลาดสวาย, อ.ลำลูกกา, จ.ปทุมธานี, ประเทศไทย",
        "id": "130602"
    },
    {
        "text": "12150, ต.บึงคำพร้อย, อ.ลำลูกกา, จ.ปทุมธานี, ประเทศไทย",
        "id": "130603"
    },
    {
        "text": "12150, ต.ลำลูกกา, อ.ลำลูกกา, จ.ปทุมธานี, ประเทศไทย",
        "id": "130604"
    },
    {
        "text": "12150, ต.บึงทองหลาง, อ.ลำลูกกา, จ.ปทุมธานี, ประเทศไทย",
        "id": "130605"
    },
    {
        "text": "12150, ต.ลำไทร, อ.ลำลูกกา, จ.ปทุมธานี, ประเทศไทย",
        "id": "130606"
    },
    {
        "text": "12150, ต.บึงคอไห, อ.ลำลูกกา, จ.ปทุมธานี, ประเทศไทย",
        "id": "130607"
    },
    {
        "text": "12150, ต.พืชอุดม, อ.ลำลูกกา, จ.ปทุมธานี, ประเทศไทย",
        "id": "130608"
    },
    {
        "text": "12160, ต.บางเตย, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130701"
    },
    {
        "text": "12160, ต.คลองควาย, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130702"
    },
    {
        "text": "12160, ต.สามโคก, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130703"
    },
    {
        "text": "12160, ต.กระแชง, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130704"
    },
    {
        "text": "12160, ต.บางโพธิ์เหนือ, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130705"
    },
    {
        "text": "12160, ต.เชียงรากใหญ่, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130706"
    },
    {
        "text": "12160, ต.บ้านปทุม, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130707"
    },
    {
        "text": "12160, ต.บ้านงิ้ว, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130708"
    },
    {
        "text": "12160, ต.เชียงรากน้อย, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130709"
    },
    {
        "text": "12160, ต.บางกระบือ, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130710"
    },
    {
        "text": "12160, ต.ท้ายเกาะ, อ.สามโคก, จ.ปทุมธานี, ประเทศไทย",
        "id": "130711"
    },
    {
        "text": "13000, ต.ประตูชัย, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140101"
    },
    {
        "text": "13000, ต.กะมัง, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140102"
    },
    {
        "text": "13000, ต.หอรัตนไชย, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140103"
    },
    {
        "text": "13000, ต.หัวรอ, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140104"
    },
    {
        "text": "13000, ต.ท่าวาสุกรี, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140105"
    },
    {
        "text": "13000, ต.ไผ่ลิง, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140106"
    },
    {
        "text": "13000, ต.ปากกราน, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140107"
    },
    {
        "text": "13000, ต.ภูเขาทอง, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140108"
    },
    {
        "text": "13000, ต.สำเภาล่ม, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140109"
    },
    {
        "text": "13000, ต.สวนพริก, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140110"
    },
    {
        "text": "13000, ต.คลองตะเคียน, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140111"
    },
    {
        "text": "13000, ต.วัดตูม, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140112"
    },
    {
        "text": "13000, ต.หันตรา, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140113"
    },
    {
        "text": "13000, ต.ลุมพลี, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140114"
    },
    {
        "text": "13000, ต.บ้านใหม่, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140115"
    },
    {
        "text": "13000, ต.บ้านเกาะ, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140116"
    },
    {
        "text": "13000, ต.คลองสวนพลู, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140117"
    },
    {
        "text": "13000, ต.คลองสระบัว, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140118"
    },
    {
        "text": "13000, ต.เกาะเรียน, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140119"
    },
    {
        "text": "13000, ต.บ้านป้อม, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140120"
    },
    {
        "text": "13000, ต.บ้านรุน, อ.พระนครศรีอยุธยา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140121"
    },
    {
        "text": "13130, ต.ท่าเรือ, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140201"
    },
    {
        "text": "13130, ต.จำปา, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140202"
    },
    {
        "text": "13130, ต.ท่าหลวง, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140203"
    },
    {
        "text": "13130, ต.บ้านร่อม, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140204"
    },
    {
        "text": "13130, ต.ศาลาลอย, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140205"
    },
    {
        "text": "13130, ต.วังแดง, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140206"
    },
    {
        "text": "13130, ต.โพธิ์เอน, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140207"
    },
    {
        "text": "13130, ต.ปากท่า, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140208"
    },
    {
        "text": "13130, ต.หนองขนาก, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140209"
    },
    {
        "text": "13130, ต.ท่าเจ้าสนุก, อ.ท่าเรือ, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140210"
    },
    {
        "text": "13260, ต.นครหลวง, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140301"
    },
    {
        "text": "13260, ต.ท่าช้าง, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140302"
    },
    {
        "text": "13260, ต.บ่อโพง, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140303"
    },
    {
        "text": "13260, ต.บ้านชุ้ง, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140304"
    },
    {
        "text": "13260, ต.ปากจั่น, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140305"
    },
    {
        "text": "13260, ต.บางระกำ, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140306"
    },
    {
        "text": "13260, ต.บางพระครู, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140307"
    },
    {
        "text": "13260, ต.แม่ลา, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140308"
    },
    {
        "text": "13260, ต.หนองปลิง, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140309"
    },
    {
        "text": "13260, ต.คลองสะแก, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140310"
    },
    {
        "text": "13260, ต.สามไถ, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140311"
    },
    {
        "text": "13260, ต.พระนอน, อ.นครหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140312"
    },
    {
        "text": "13190, ต.บางไทร, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140401"
    },
    {
        "text": "13190, ต.บางพลี, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140402"
    },
    {
        "text": "13190, ต.สนามชัย, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140403"
    },
    {
        "text": "13190, ต.บ้านแป้ง, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140404"
    },
    {
        "text": "13190, ต.หน้าไม้, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140405"
    },
    {
        "text": "13190, ต.บางยี่โท, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140406"
    },
    {
        "text": "13190, ต.แคออก, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140407"
    },
    {
        "text": "13190, ต.แคตก, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140408"
    },
    {
        "text": "13190, ต.ช่างเหล็ก, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140409"
    },
    {
        "text": "13190, ต.กระแชง, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140410"
    },
    {
        "text": "13190, ต.บ้านกลึง, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140411"
    },
    {
        "text": "13190, ต.ช้างน้อย, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140412"
    },
    {
        "text": "13190, ต.ห่อหมก, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140413"
    },
    {
        "text": "13190, ต.ไผ่พระ, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140414"
    },
    {
        "text": "13190, ต.กกแก้วบูรพา, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140415"
    },
    {
        "text": "13190, ต.ไม้ตรา, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140416"
    },
    {
        "text": "13190, ต.บ้านม้า, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140417"
    },
    {
        "text": "13190, ต.บ้านเกาะ, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140418"
    },
    {
        "text": "13290, ต.ราชคราม, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140419"
    },
    {
        "text": "13290, ต.ช้างใหญ่, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140420"
    },
    {
        "text": "13290, ต.โพแตง, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140421"
    },
    {
        "text": "13290, ต.เชียงรากน้อย, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140422"
    },
    {
        "text": "13190, ต.โคกช้าง, อ.บางไทร, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140423"
    },
    {
        "text": "13250, ต.บางบาล, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140501"
    },
    {
        "text": "13250, ต.วัดยม, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140502"
    },
    {
        "text": "13250, ต.ไทรน้อย, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140503"
    },
    {
        "text": "13250, ต.สะพานไทย, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140504"
    },
    {
        "text": "13250, ต.มหาพราหมณ์, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140505"
    },
    {
        "text": "13250, ต.กบเจา, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140506"
    },
    {
        "text": "13250, ต.บ้านคลัง, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140507"
    },
    {
        "text": "13250, ต.พระขาว, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140508"
    },
    {
        "text": "13250, ต.น้ำเต้า, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140509"
    },
    {
        "text": "13250, ต.ทางช้าง, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140510"
    },
    {
        "text": "13250, ต.วัดตะกู, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140511"
    },
    {
        "text": "13250, ต.บางหลวง, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140512"
    },
    {
        "text": "13250, ต.บางหลวงโดด, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140513"
    },
    {
        "text": "13250, ต.บางหัก, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140514"
    },
    {
        "text": "13250, ต.บางชะนี, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140515"
    },
    {
        "text": "13250, ต.บ้านกุ่ม, อ.บางบาล, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140516"
    },
    {
        "text": "13160, ต.บ้านเลน, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140601"
    },
    {
        "text": "13180, ต.เชียงรากน้อย, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140602"
    },
    {
        "text": "13160, ต.บ้านโพ, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140603"
    },
    {
        "text": "13160, ต.บ้านกรด, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140604"
    },
    {
        "text": "13160, ต.บางกระสั้น, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140605"
    },
    {
        "text": "13160, ต.คลองจิก, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140606"
    },
    {
        "text": "13160, ต.บ้านหว้า, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140607"
    },
    {
        "text": "13160, ต.วัดยม, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140608"
    },
    {
        "text": "13160, ต.บางประแดง, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140609"
    },
    {
        "text": "13160, ต.สามเรือน, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140610"
    },
    {
        "text": "13160, ต.เกาะเกิด, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140611"
    },
    {
        "text": "13160, ต.บ้านพลับ, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140612"
    },
    {
        "text": "13160, ต.บ้านแป้ง, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140613"
    },
    {
        "text": "13160, ต.คุ้งลาน, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140614"
    },
    {
        "text": "13160, ต.ตลิ่งชัน, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140615"
    },
    {
        "text": "13170, ต.บ้านสร้าง, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140616"
    },
    {
        "text": "13160, ต.ตลาดเกรียบ, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140617"
    },
    {
        "text": "13160, ต.ขนอนหลวง, อ.บางปะอิน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140618"
    },
    {
        "text": "13220, ต.บางปะหัน, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140701"
    },
    {
        "text": "13220, ต.ขยาย, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140702"
    },
    {
        "text": "13220, ต.บางเดื่อ, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140703"
    },
    {
        "text": "13220, ต.เสาธง, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140704"
    },
    {
        "text": "13220, ต.ทางกลาง, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140705"
    },
    {
        "text": "13220, ต.บางเพลิง, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140706"
    },
    {
        "text": "13220, ต.หันสัง, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140707"
    },
    {
        "text": "13220, ต.บางนางร้า, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140708"
    },
    {
        "text": "13220, ต.ตานิม, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140709"
    },
    {
        "text": "13220, ต.ทับน้ำ, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140710"
    },
    {
        "text": "13220, ต.บ้านม้า, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140711"
    },
    {
        "text": "13220, ต.ขวัญเมือง, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140712"
    },
    {
        "text": "13220, ต.บ้านลี่, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140713"
    },
    {
        "text": "13220, ต.โพธิ์สามต้น, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140714"
    },
    {
        "text": "13220, ต.พุทเลา, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140715"
    },
    {
        "text": "13220, ต.ตาลเอน, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140716"
    },
    {
        "text": "13220, ต.บ้านขล้อ, อ.บางปะหัน, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140717"
    },
    {
        "text": "13120, ต.ผักไห่, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140801"
    },
    {
        "text": "13120, ต.อมฤต, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140802"
    },
    {
        "text": "13120, ต.บ้านแค, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140803"
    },
    {
        "text": "13120, ต.ลาดน้ำเค็ม, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140804"
    },
    {
        "text": "13120, ต.ตาลาน, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140805"
    },
    {
        "text": "13120, ต.ท่าดินแดง, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140806"
    },
    {
        "text": "13280, ต.ดอนลาน, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140807"
    },
    {
        "text": "13280, ต.นาคู, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140808"
    },
    {
        "text": "13120, ต.กุฎี, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140809"
    },
    {
        "text": "13280, ต.ลำตะเคียน, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140810"
    },
    {
        "text": "13120, ต.โคกช้าง, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140811"
    },
    {
        "text": "13280, ต.จักราช, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140812"
    },
    {
        "text": "13280, ต.หนองน้ำใหญ่, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140813"
    },
    {
        "text": "13120, ต.ลาดชิด, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140814"
    },
    {
        "text": "13120, ต.หน้าโคก, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140815"
    },
    {
        "text": "13120, ต.บ้านใหญ่, อ.ผักไห่, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140816"
    },
    {
        "text": "13140, ต.ภาชี, อ.ภาชี, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140901"
    },
    {
        "text": "13140, ต.โคกม่วง, อ.ภาชี, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140902"
    },
    {
        "text": "13140, ต.ระโสม, อ.ภาชี, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140903"
    },
    {
        "text": "13140, ต.หนองน้ำใส, อ.ภาชี, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140904"
    },
    {
        "text": "13140, ต.ดอนหญ้านาง, อ.ภาชี, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140905"
    },
    {
        "text": "13140, ต.ไผ่ล้อม, อ.ภาชี, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140906"
    },
    {
        "text": "13140, ต.กระจิว, อ.ภาชี, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140907"
    },
    {
        "text": "13140, ต.พระแก้ว, อ.ภาชี, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "140908"
    },
    {
        "text": "13230, ต.ลาดบัวหลวง, อ.ลาดบัวหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141001"
    },
    {
        "text": "13230, ต.หลักชัย, อ.ลาดบัวหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141002"
    },
    {
        "text": "13230, ต.สามเมือง, อ.ลาดบัวหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141003"
    },
    {
        "text": "13230, ต.พระยาบันลือ, อ.ลาดบัวหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141004"
    },
    {
        "text": "13230, ต.สิงหนาท, อ.ลาดบัวหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141005"
    },
    {
        "text": "13230, ต.คู้สลอด, อ.ลาดบัวหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141006"
    },
    {
        "text": "13230, ต.คลองพระยาบันลือ, อ.ลาดบัวหลวง, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141007"
    },
    {
        "text": "13170, ต.ลำตาเสา, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141101"
    },
    {
        "text": "13170, ต.บ่อตาโล่, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141102"
    },
    {
        "text": "13170, ต.วังน้อย, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141103"
    },
    {
        "text": "13170, ต.ลำไทร, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141104"
    },
    {
        "text": "13170, ต.สนับทึบ, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141105"
    },
    {
        "text": "13170, ต.พยอม, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141106"
    },
    {
        "text": "13170, ต.หันตะเภา, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141107"
    },
    {
        "text": "13170, ต.วังจุฬา, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141108"
    },
    {
        "text": "13170, ต.ข้าวงาม, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141109"
    },
    {
        "text": "13170, ต.ชะแมบ, อ.วังน้อย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141110"
    },
    {
        "text": "13110, ต.เสนา, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141201"
    },
    {
        "text": "13110, ต.บ้านแพน, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141202"
    },
    {
        "text": "13110, ต.เจ้าเจ็ด, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141203"
    },
    {
        "text": "13110, ต.สามกอ, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141204"
    },
    {
        "text": "13110, ต.บางนมโค, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141205"
    },
    {
        "text": "13110, ต.หัวเวียง, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141206"
    },
    {
        "text": "13110, ต.มารวิชัย, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141207"
    },
    {
        "text": "13110, ต.บ้านโพธิ์, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141208"
    },
    {
        "text": "13110, ต.รางจรเข้, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141209"
    },
    {
        "text": "13110, ต.บ้านกระทุ่ม, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141210"
    },
    {
        "text": "13110, ต.บ้านแถว, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141211"
    },
    {
        "text": "13110, ต.ชายนา, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141212"
    },
    {
        "text": "13110, ต.สามตุ่ม, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141213"
    },
    {
        "text": "13110, ต.ลาดงา, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141214"
    },
    {
        "text": "13110, ต.ดอนทอง, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141215"
    },
    {
        "text": "13110, ต.บ้านหลวง, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141216"
    },
    {
        "text": "13110, ต.เจ้าเสด็จ, อ.เสนา, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141217"
    },
    {
        "text": "13270, ต.บางซ้าย, อ.บางซ้าย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141301"
    },
    {
        "text": "13270, ต.แก้วฟ้า, อ.บางซ้าย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141302"
    },
    {
        "text": "13270, ต.เต่าเล่า, อ.บางซ้าย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141303"
    },
    {
        "text": "13270, ต.ปลายกลัด, อ.บางซ้าย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141304"
    },
    {
        "text": "13270, ต.เทพมงคล, อ.บางซ้าย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141305"
    },
    {
        "text": "13270, ต.วังพัฒนา, อ.บางซ้าย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141306"
    },
    {
        "text": "13210, ต.คานหาม, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141401"
    },
    {
        "text": "13210, ต.บ้านช้าง, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141402"
    },
    {
        "text": "13210, ต.สามบัณฑิต, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141403"
    },
    {
        "text": "13210, ต.บ้านหีบ, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141404"
    },
    {
        "text": "13210, ต.หนองไม้ซุง, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141405"
    },
    {
        "text": "13210, ต.อุทัย, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141406"
    },
    {
        "text": "13210, ต.เสนา, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141407"
    },
    {
        "text": "13210, ต.หนองน้ำส้ม, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141408"
    },
    {
        "text": "13210, ต.โพสาวหาญ, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141409"
    },
    {
        "text": "13210, ต.ธนู, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141410"
    },
    {
        "text": "13210, ต.ข้าวเม่า, อ.อุทัย, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141411"
    },
    {
        "text": "13150, ต.หัวไผ่, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141501"
    },
    {
        "text": "13150, ต.กะทุ่ม, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141502"
    },
    {
        "text": "13150, ต.มหาราช, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141503"
    },
    {
        "text": "13150, ต.น้ำเต้า, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141504"
    },
    {
        "text": "13150, ต.บางนา, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141505"
    },
    {
        "text": "13150, ต.โรงช้าง, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141506"
    },
    {
        "text": "13150, ต.เจ้าปลุก, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141507"
    },
    {
        "text": "13150, ต.พิตเพียน, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141508"
    },
    {
        "text": "13150, ต.บ้านนา, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141509"
    },
    {
        "text": "13150, ต.บ้านขวาง, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141510"
    },
    {
        "text": "13150, ต.ท่าตอ, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141511"
    },
    {
        "text": "13150, ต.บ้านใหม่, อ.มหาราช, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141512"
    },
    {
        "text": "13240, ต.บ้านแพรก, อ.บ้านแพรก, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141601"
    },
    {
        "text": "13240, ต.บ้านใหม่, อ.บ้านแพรก, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141602"
    },
    {
        "text": "13240, ต.สำพะเนียง, อ.บ้านแพรก, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141603"
    },
    {
        "text": "13240, ต.คลองน้อย, อ.บ้านแพรก, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141604"
    },
    {
        "text": "13240, ต.สองห้อง, อ.บ้านแพรก, จ.พระนครศรีอยุธยา, ประเทศไทย",
        "id": "141605"
    },
    {
        "text": "14000, ต.ตลาดหลวง, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150101"
    },
    {
        "text": "14000, ต.บางแก้ว, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150102"
    },
    {
        "text": "14000, ต.ศาลาแดง, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150103"
    },
    {
        "text": "14000, ต.ป่างิ้ว, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150104"
    },
    {
        "text": "14000, ต.บ้านแห, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150105"
    },
    {
        "text": "14000, ต.ตลาดกรวด, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150106"
    },
    {
        "text": "14000, ต.มหาดไทย, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150107"
    },
    {
        "text": "14000, ต.บ้านอิฐ, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150108"
    },
    {
        "text": "14000, ต.หัวไผ่, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150109"
    },
    {
        "text": "14000, ต.จำปาหล่อ, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150110"
    },
    {
        "text": "14000, ต.โพสะ, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150111"
    },
    {
        "text": "14000, ต.บ้านรี, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150112"
    },
    {
        "text": "14000, ต.คลองวัว, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150113"
    },
    {
        "text": "14000, ต.ย่านซื่อ, อ.เมืองอ่างทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150114"
    },
    {
        "text": "14140, ต.จรเข้ร้อง, อ.ไชโย, จ.อ่างทอง, ประเทศไทย",
        "id": "150201"
    },
    {
        "text": "14140, ต.ไชยภูมิ, อ.ไชโย, จ.อ่างทอง, ประเทศไทย",
        "id": "150202"
    },
    {
        "text": "14140, ต.ชัยฤทธิ์, อ.ไชโย, จ.อ่างทอง, ประเทศไทย",
        "id": "150203"
    },
    {
        "text": "14140, ต.เทวราช, อ.ไชโย, จ.อ่างทอง, ประเทศไทย",
        "id": "150204"
    },
    {
        "text": "14140, ต.ราชสถิตย์, อ.ไชโย, จ.อ่างทอง, ประเทศไทย",
        "id": "150205"
    },
    {
        "text": "14140, ต.ไชโย, อ.ไชโย, จ.อ่างทอง, ประเทศไทย",
        "id": "150206"
    },
    {
        "text": "14140, ต.หลักฟ้า, อ.ไชโย, จ.อ่างทอง, ประเทศไทย",
        "id": "150207"
    },
    {
        "text": "14140, ต.ชะไว, อ.ไชโย, จ.อ่างทอง, ประเทศไทย",
        "id": "150208"
    },
    {
        "text": "14140, ต.ตรีณรงค์, อ.ไชโย, จ.อ่างทอง, ประเทศไทย",
        "id": "150209"
    },
    {
        "text": "14130, ต.บางปลากด, อ.ป่าโมก, จ.อ่างทอง, ประเทศไทย",
        "id": "150301"
    },
    {
        "text": "14130, ต.ป่าโมก, อ.ป่าโมก, จ.อ่างทอง, ประเทศไทย",
        "id": "150302"
    },
    {
        "text": "14130, ต.สายทอง, อ.ป่าโมก, จ.อ่างทอง, ประเทศไทย",
        "id": "150303"
    },
    {
        "text": "14130, ต.โรงช้าง, อ.ป่าโมก, จ.อ่างทอง, ประเทศไทย",
        "id": "150304"
    },
    {
        "text": "14130, ต.บางเสด็จ, อ.ป่าโมก, จ.อ่างทอง, ประเทศไทย",
        "id": "150305"
    },
    {
        "text": "14130, ต.นรสิงห์, อ.ป่าโมก, จ.อ่างทอง, ประเทศไทย",
        "id": "150306"
    },
    {
        "text": "14130, ต.เอกราช, อ.ป่าโมก, จ.อ่างทอง, ประเทศไทย",
        "id": "150307"
    },
    {
        "text": "14130, ต.โผงเผง, อ.ป่าโมก, จ.อ่างทอง, ประเทศไทย",
        "id": "150308"
    },
    {
        "text": "14120, ต.อ่างแก้ว, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150401"
    },
    {
        "text": "14120, ต.อินทประมูล, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150402"
    },
    {
        "text": "14120, ต.บางพลับ, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150403"
    },
    {
        "text": "14120, ต.หนองแม่ไก่, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150404"
    },
    {
        "text": "14120, ต.รำมะสัก, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150405"
    },
    {
        "text": "14120, ต.บางระกำ, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150406"
    },
    {
        "text": "14120, ต.โพธิ์รังนก, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150407"
    },
    {
        "text": "14120, ต.องครักษ์, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150408"
    },
    {
        "text": "14120, ต.โคกพุทรา, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150409"
    },
    {
        "text": "14120, ต.ยางช้าย, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150410"
    },
    {
        "text": "14120, ต.บ่อแร่, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150411"
    },
    {
        "text": "14120, ต.ทางพระ, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150412"
    },
    {
        "text": "14120, ต.สามง่าม, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150413"
    },
    {
        "text": "14120, ต.บางเจ้าฉ่า, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150414"
    },
    {
        "text": "14120, ต.คำหยาด, อ.โพธิ์ทอง, จ.อ่างทอง, ประเทศไทย",
        "id": "150415"
    },
    {
        "text": "14150, ต.แสวงหา, อ.แสวงหา, จ.อ่างทอง, ประเทศไทย",
        "id": "150501"
    },
    {
        "text": "14150, ต.ศรีพราน, อ.แสวงหา, จ.อ่างทอง, ประเทศไทย",
        "id": "150502"
    },
    {
        "text": "14150, ต.บ้านพราน, อ.แสวงหา, จ.อ่างทอง, ประเทศไทย",
        "id": "150503"
    },
    {
        "text": "14150, ต.วังน้ำเย็น, อ.แสวงหา, จ.อ่างทอง, ประเทศไทย",
        "id": "150504"
    },
    {
        "text": "14150, ต.สีบัวทอง, อ.แสวงหา, จ.อ่างทอง, ประเทศไทย",
        "id": "150505"
    },
    {
        "text": "14150, ต.ห้วยไผ่, อ.แสวงหา, จ.อ่างทอง, ประเทศไทย",
        "id": "150506"
    },
    {
        "text": "14150, ต.จำลอง, อ.แสวงหา, จ.อ่างทอง, ประเทศไทย",
        "id": "150507"
    },
    {
        "text": "14110, ต.ไผ่จำศิล, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150601"
    },
    {
        "text": "14110, ต.ศาลเจ้าโรงทอง, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150602"
    },
    {
        "text": "14110, ต.ไผ่ดำพัฒนา, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150603"
    },
    {
        "text": "14110, ต.สาวร้องไห้, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150604"
    },
    {
        "text": "14110, ต.ท่าช้าง, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150605"
    },
    {
        "text": "14110, ต.ยี่ล้น, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150606"
    },
    {
        "text": "14110, ต.บางจัก, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150607"
    },
    {
        "text": "14110, ต.ห้วยคันแหลน, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150608"
    },
    {
        "text": "14110, ต.คลองขนาก, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150609"
    },
    {
        "text": "14110, ต.ไผ่วง, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150610"
    },
    {
        "text": "14110, ต.สี่ร้อย, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150611"
    },
    {
        "text": "14110, ต.ม่วงเตี้ย, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150612"
    },
    {
        "text": "14110, ต.หัวตะพาน, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150613"
    },
    {
        "text": "14110, ต.หลักแก้ว, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150614"
    },
    {
        "text": "14110, ต.ตลาดใหม่, อ.วิเศษชัยชาญ, จ.อ่างทอง, ประเทศไทย",
        "id": "150615"
    },
    {
        "text": "14160, ต.สามโก้, อ.สามโก้, จ.อ่างทอง, ประเทศไทย",
        "id": "150701"
    },
    {
        "text": "14160, ต.ราษฎรพัฒนา, อ.สามโก้, จ.อ่างทอง, ประเทศไทย",
        "id": "150702"
    },
    {
        "text": "14160, ต.อบทม, อ.สามโก้, จ.อ่างทอง, ประเทศไทย",
        "id": "150703"
    },
    {
        "text": "14160, ต.โพธิ์ม่วงพันธ์, อ.สามโก้, จ.อ่างทอง, ประเทศไทย",
        "id": "150704"
    },
    {
        "text": "14160, ต.มงคลธรรมนิมิต, อ.สามโก้, จ.อ่างทอง, ประเทศไทย",
        "id": "150705"
    },
    {
        "text": "15000, ต.ทะเลชุบศร, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160101"
    },
    {
        "text": "15000, ต.ท่าหิน, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160102"
    },
    {
        "text": "15000, ต.กกโก, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160103"
    },
    {
        "text": "13240, ต.โก่งธนู, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160104"
    },
    {
        "text": "15160, ต.เขาพระงาม, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160105"
    },
    {
        "text": "15000, ต.เขาสามยอด, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160106"
    },
    {
        "text": "15160, ต.โคกกะเทียม, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160107"
    },
    {
        "text": "15000, ต.โคกลำพาน, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160108"
    },
    {
        "text": "15210, ต.โคกตูม, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160109"
    },
    {
        "text": "15000, ต.งิ้วราย, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160110"
    },
    {
        "text": "15000, ต.ดอนโพธิ์, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160111"
    },
    {
        "text": "15000, ต.ตะลุง, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160112"
    },
    {
        "text": "15000, ต.ท่าแค, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160114"
    },
    {
        "text": "15000, ต.ท่าศาลา, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160115"
    },
    {
        "text": "15000, ต.นิคมสร้างตนเอง, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160116"
    },
    {
        "text": "15000, ต.บางขันหมาก, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160117"
    },
    {
        "text": "15000, ต.บ้านข่อย, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160118"
    },
    {
        "text": "15000, ต.ท้ายตลาด, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160119"
    },
    {
        "text": "15000, ต.ป่าตาล, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160120"
    },
    {
        "text": "15000, ต.พรหมมาสตร์, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160121"
    },
    {
        "text": "15000, ต.โพธิ์เก้าต้น, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160122"
    },
    {
        "text": "15000, ต.โพธิ์ตรุ, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160123"
    },
    {
        "text": "15000, ต.สี่คลอง, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160124"
    },
    {
        "text": "15000, ต.ถนนใหญ่, อ.เมืองลพบุรี, จ.ลพบุรี, ประเทศไทย",
        "id": "160125"
    },
    {
        "text": "15140, ต.พัฒนานิคม, อ.พัฒนานิคม, จ.ลพบุรี, ประเทศไทย",
        "id": "160201"
    },
    {
        "text": "15220, ต.ช่องสาริกา, อ.พัฒนานิคม, จ.ลพบุรี, ประเทศไทย",
        "id": "160202"
    },
    {
        "text": "15140, ต.มะนาวหวาน, อ.พัฒนานิคม, จ.ลพบุรี, ประเทศไทย",
        "id": "160203"
    },
    {
        "text": "15220, ต.ดีลัง, อ.พัฒนานิคม, จ.ลพบุรี, ประเทศไทย",
        "id": "160204"
    },
    {
        "text": "15140, ต.โคกสลุง, อ.พัฒนานิคม, จ.ลพบุรี, ประเทศไทย",
        "id": "160205"
    },
    {
        "text": "15140, ต.ชอนน้อย, อ.พัฒนานิคม, จ.ลพบุรี, ประเทศไทย",
        "id": "160206"
    },
    {
        "text": "15140, ต.หนองบัว, อ.พัฒนานิคม, จ.ลพบุรี, ประเทศไทย",
        "id": "160207"
    },
    {
        "text": "18220, ต.ห้วยขุนราม, อ.พัฒนานิคม, จ.ลพบุรี, ประเทศไทย",
        "id": "160208"
    },
    {
        "text": "15140, ต.น้ำสุด, อ.พัฒนานิคม, จ.ลพบุรี, ประเทศไทย",
        "id": "160209"
    },
    {
        "text": "15120, ต.โคกสำโรง, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160301"
    },
    {
        "text": "15120, ต.เกาะแก้ว, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160302"
    },
    {
        "text": "15120, ต.ถลุงเหล็ก, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160303"
    },
    {
        "text": "15120, ต.หลุมข้าว, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160304"
    },
    {
        "text": "15120, ต.ห้วยโป่ง, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160305"
    },
    {
        "text": "15120, ต.คลองเกตุ, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160306"
    },
    {
        "text": "15120, ต.สะแกราบ, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160307"
    },
    {
        "text": "15120, ต.เพนียด, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160308"
    },
    {
        "text": "15120, ต.วังเพลิง, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160309"
    },
    {
        "text": "15120, ต.ดงมะรุม, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160310"
    },
    {
        "text": "15120, ต.วังขอนขว้าง, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160318"
    },
    {
        "text": "15120, ต.วังจั่น, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160320"
    },
    {
        "text": "15120, ต.หนองแขม, อ.โคกสำโรง, จ.ลพบุรี, ประเทศไทย",
        "id": "160322"
    },
    {
        "text": "15130, ต.ลำนารายณ์, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160401"
    },
    {
        "text": "15130, ต.ชัยนารายณ์, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160402"
    },
    {
        "text": "15130, ต.ศิลาทิพย์, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160403"
    },
    {
        "text": "15130, ต.ห้วยหิน, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160404"
    },
    {
        "text": "15230, ต.ม่วงค่อม, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160405"
    },
    {
        "text": "15130, ต.บัวชุม, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160406"
    },
    {
        "text": "15130, ต.ท่าดินดำ, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160407"
    },
    {
        "text": "15230, ต.มะกอกหวาน, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160408"
    },
    {
        "text": "15130, ต.ซับตะเคียน, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160409"
    },
    {
        "text": "15190, ต.นาโสม, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160410"
    },
    {
        "text": "15130, ต.หนองยายโต๊ะ, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160411"
    },
    {
        "text": "15130, ต.เกาะรัง, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160412"
    },
    {
        "text": "15130, ต.ท่ามะนาว, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160414"
    },
    {
        "text": "15130, ต.นิคมลำนารายณ์, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160417"
    },
    {
        "text": "15230, ต.ชัยบาดาล, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160418"
    },
    {
        "text": "15130, ต.บ้านใหม่สามัคคี, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160419"
    },
    {
        "text": "15130, ต.เขาแหลม, อ.ชัยบาดาล, จ.ลพบุรี, ประเทศไทย",
        "id": "160422"
    },
    {
        "text": "15150, ต.ท่าวุ้ง, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160501"
    },
    {
        "text": "15150, ต.บางคู้, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160502"
    },
    {
        "text": "15150, ต.โพตลาดแก้ว, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160503"
    },
    {
        "text": "15150, ต.บางลี่, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160504"
    },
    {
        "text": "15150, ต.บางงา, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160505"
    },
    {
        "text": "15150, ต.โคกสลุด, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160506"
    },
    {
        "text": "15180, ต.เขาสมอคอน, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160507"
    },
    {
        "text": "15150, ต.หัวสำโรง, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160508"
    },
    {
        "text": "15150, ต.ลาดสาลี่, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160509"
    },
    {
        "text": "15150, ต.บ้านเบิก, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160510"
    },
    {
        "text": "15150, ต.มุจลินท์, อ.ท่าวุ้ง, จ.ลพบุรี, ประเทศไทย",
        "id": "160511"
    },
    {
        "text": "15110, ต.ไผ่ใหญ่, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160601"
    },
    {
        "text": "15110, ต.บ้านทราย, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160602"
    },
    {
        "text": "15110, ต.บ้านกล้วย, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160603"
    },
    {
        "text": "15110, ต.ดงพลับ, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160604"
    },
    {
        "text": "15180, ต.บ้านชี, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160605"
    },
    {
        "text": "15110, ต.พุคา, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160606"
    },
    {
        "text": "15110, ต.หินปัก, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160607"
    },
    {
        "text": "15110, ต.บางพึ่ง, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160608"
    },
    {
        "text": "15110, ต.หนองทรายขาว, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160609"
    },
    {
        "text": "15110, ต.บางกะพี้, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160610"
    },
    {
        "text": "15110, ต.หนองเต่า, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160611"
    },
    {
        "text": "15110, ต.โพนทอง, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160612"
    },
    {
        "text": "15180, ต.บางขาม, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160613"
    },
    {
        "text": "15110, ต.ดอนดึง, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160614"
    },
    {
        "text": "15110, ต.ชอนม่วง, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160615"
    },
    {
        "text": "15110, ต.หนองกระเบียน, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160616"
    },
    {
        "text": "15110, ต.สายห้วยแก้ว, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160617"
    },
    {
        "text": "15110, ต.มหาสอน, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160618"
    },
    {
        "text": "15110, ต.บ้านหมี่, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160619"
    },
    {
        "text": "15110, ต.เชียงงา, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160620"
    },
    {
        "text": "15110, ต.หนองเมือง, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160621"
    },
    {
        "text": "15110, ต.สนามแจง, อ.บ้านหมี่, จ.ลพบุรี, ประเทศไทย",
        "id": "160622"
    },
    {
        "text": "15230, ต.ท่าหลวง, อ.ท่าหลวง, จ.ลพบุรี, ประเทศไทย",
        "id": "160701"
    },
    {
        "text": "15230, ต.แก่งผักกูด, อ.ท่าหลวง, จ.ลพบุรี, ประเทศไทย",
        "id": "160702"
    },
    {
        "text": "15230, ต.ซับจำปา, อ.ท่าหลวง, จ.ลพบุรี, ประเทศไทย",
        "id": "160703"
    },
    {
        "text": "15230, ต.หนองผักแว่น, อ.ท่าหลวง, จ.ลพบุรี, ประเทศไทย",
        "id": "160704"
    },
    {
        "text": "15230, ต.ทะเลวังวัด, อ.ท่าหลวง, จ.ลพบุรี, ประเทศไทย",
        "id": "160705"
    },
    {
        "text": "15230, ต.หัวลำ, อ.ท่าหลวง, จ.ลพบุรี, ประเทศไทย",
        "id": "160706"
    },
    {
        "text": "15240, ต.สระโบสถ์, อ.สระโบสถ์, จ.ลพบุรี, ประเทศไทย",
        "id": "160801"
    },
    {
        "text": "15240, ต.มหาโพธิ, อ.สระโบสถ์, จ.ลพบุรี, ประเทศไทย",
        "id": "160802"
    },
    {
        "text": "15240, ต.ทุ่งท่าช้าง, อ.สระโบสถ์, จ.ลพบุรี, ประเทศไทย",
        "id": "160803"
    },
    {
        "text": "15240, ต.ห้วยใหญ่, อ.สระโบสถ์, จ.ลพบุรี, ประเทศไทย",
        "id": "160804"
    },
    {
        "text": "15240, ต.นิยมชัย, อ.สระโบสถ์, จ.ลพบุรี, ประเทศไทย",
        "id": "160805"
    },
    {
        "text": "15250, ต.โคกเจริญ, อ.โคกเจริญ, จ.ลพบุรี, ประเทศไทย",
        "id": "160901"
    },
    {
        "text": "15250, ต.ยางราก, อ.โคกเจริญ, จ.ลพบุรี, ประเทศไทย",
        "id": "160902"
    },
    {
        "text": "15250, ต.หนองมะค่า, อ.โคกเจริญ, จ.ลพบุรี, ประเทศไทย",
        "id": "160903"
    },
    {
        "text": "15250, ต.วังทอง, อ.โคกเจริญ, จ.ลพบุรี, ประเทศไทย",
        "id": "160904"
    },
    {
        "text": "15250, ต.โคกแสมสาร, อ.โคกเจริญ, จ.ลพบุรี, ประเทศไทย",
        "id": "160905"
    },
    {
        "text": "15190, ต.ลำสนธิ, อ.ลำสนธิ, จ.ลพบุรี, ประเทศไทย",
        "id": "161001"
    },
    {
        "text": "15190, ต.ซับสมบูรณ์, อ.ลำสนธิ, จ.ลพบุรี, ประเทศไทย",
        "id": "161002"
    },
    {
        "text": "15190, ต.หนองรี, อ.ลำสนธิ, จ.ลพบุรี, ประเทศไทย",
        "id": "161003"
    },
    {
        "text": "15190, ต.กุดตาเพชร, อ.ลำสนธิ, จ.ลพบุรี, ประเทศไทย",
        "id": "161004"
    },
    {
        "text": "15190, ต.เขารวก, อ.ลำสนธิ, จ.ลพบุรี, ประเทศไทย",
        "id": "161005"
    },
    {
        "text": "15130, ต.เขาน้อย, อ.ลำสนธิ, จ.ลพบุรี, ประเทศไทย",
        "id": "161006"
    },
    {
        "text": "15170, ต.หนองม่วง, อ.หนองม่วง, จ.ลพบุรี, ประเทศไทย",
        "id": "161101"
    },
    {
        "text": "15170, ต.บ่อทอง, อ.หนองม่วง, จ.ลพบุรี, ประเทศไทย",
        "id": "161102"
    },
    {
        "text": "15170, ต.ดงดินแดง, อ.หนองม่วง, จ.ลพบุรี, ประเทศไทย",
        "id": "161103"
    },
    {
        "text": "15170, ต.ชอนสมบูรณ์, อ.หนองม่วง, จ.ลพบุรี, ประเทศไทย",
        "id": "161104"
    },
    {
        "text": "15170, ต.ยางโทน, อ.หนองม่วง, จ.ลพบุรี, ประเทศไทย",
        "id": "161105"
    },
    {
        "text": "15170, ต.ชอนสารเดช, อ.หนองม่วง, จ.ลพบุรี, ประเทศไทย",
        "id": "161106"
    },
    {
        "text": "16000, ต.บางพุทรา, อ.เมืองสิงห์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170101"
    },
    {
        "text": "16000, ต.บางมัญ, อ.เมืองสิงห์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170102"
    },
    {
        "text": "16000, ต.โพกรวม, อ.เมืองสิงห์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170103"
    },
    {
        "text": "16000, ต.ม่วงหมู่, อ.เมืองสิงห์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170104"
    },
    {
        "text": "16000, ต.หัวไผ่, อ.เมืองสิงห์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170105"
    },
    {
        "text": "16000, ต.ต้นโพธิ์, อ.เมืองสิงห์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170106"
    },
    {
        "text": "16000, ต.จักรสีห์, อ.เมืองสิงห์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170107"
    },
    {
        "text": "16000, ต.บางกระบือ, อ.เมืองสิงห์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170108"
    },
    {
        "text": "16130, ต.สิงห์, อ.บางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170201"
    },
    {
        "text": "16130, ต.ไม้ดัด, อ.บางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170202"
    },
    {
        "text": "16130, ต.เชิงกลัด, อ.บางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170203"
    },
    {
        "text": "16130, ต.โพชนไก่, อ.บางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170204"
    },
    {
        "text": "16130, ต.แม่ลา, อ.บางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170205"
    },
    {
        "text": "16130, ต.บ้านจ่า, อ.บางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170206"
    },
    {
        "text": "16130, ต.พักทัน, อ.บางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170207"
    },
    {
        "text": "16130, ต.สระแจง, อ.บางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170208"
    },
    {
        "text": "16150, ต.โพทะเล, อ.ค่ายบางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170301"
    },
    {
        "text": "16150, ต.บางระจัน, อ.ค่ายบางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170302"
    },
    {
        "text": "16150, ต.โพสังโฆ, อ.ค่ายบางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170303"
    },
    {
        "text": "16150, ต.ท่าข้าม, อ.ค่ายบางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170304"
    },
    {
        "text": "16150, ต.คอทราย, อ.ค่ายบางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170305"
    },
    {
        "text": "16150, ต.หนองกระทุ่ม, อ.ค่ายบางระจัน, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170306"
    },
    {
        "text": "16120, ต.พระงาม, อ.พรหมบุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170401"
    },
    {
        "text": "16160, ต.พรหมบุรี, อ.พรหมบุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170402"
    },
    {
        "text": "16120, ต.บางน้ำเชี่ยว, อ.พรหมบุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170403"
    },
    {
        "text": "16120, ต.บ้านหม้อ, อ.พรหมบุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170404"
    },
    {
        "text": "16120, ต.บ้านแป้ง, อ.พรหมบุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170405"
    },
    {
        "text": "16120, ต.หัวป่า, อ.พรหมบุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170406"
    },
    {
        "text": "16120, ต.โรงช้าง, อ.พรหมบุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170407"
    },
    {
        "text": "16140, ต.ถอนสมอ, อ.ท่าช้าง, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170501"
    },
    {
        "text": "16140, ต.โพประจักษ์, อ.ท่าช้าง, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170502"
    },
    {
        "text": "16140, ต.วิหารขาว, อ.ท่าช้าง, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170503"
    },
    {
        "text": "16140, ต.พิกุลทอง, อ.ท่าช้าง, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170504"
    },
    {
        "text": "16110, ต.อินทร์บุรี, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170601"
    },
    {
        "text": "16110, ต.ประศุก, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170602"
    },
    {
        "text": "16110, ต.ทับยา, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170603"
    },
    {
        "text": "16110, ต.งิ้วราย, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170604"
    },
    {
        "text": "16110, ต.ชีน้ำร้าย, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170605"
    },
    {
        "text": "16110, ต.ท่างาม, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170606"
    },
    {
        "text": "16110, ต.น้ำตาล, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170607"
    },
    {
        "text": "16110, ต.ทองเอน, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170608"
    },
    {
        "text": "16110, ต.ห้วยชัน, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170609"
    },
    {
        "text": "16110, ต.โพธิ์ชัย, อ.อินทร์บุรี, จ.สิงห์บุรี, ประเทศไทย",
        "id": "170610"
    },
    {
        "text": "17000, ต.ในเมือง, อ.เมืองชัยนาท, จ.ชัยนาท, ประเทศไทย",
        "id": "180101"
    },
    {
        "text": "17000, ต.บ้านกล้วย, อ.เมืองชัยนาท, จ.ชัยนาท, ประเทศไทย",
        "id": "180102"
    },
    {
        "text": "17000, ต.ท่าชัย, อ.เมืองชัยนาท, จ.ชัยนาท, ประเทศไทย",
        "id": "180103"
    },
    {
        "text": "17000, ต.ชัยนาท, อ.เมืองชัยนาท, จ.ชัยนาท, ประเทศไทย",
        "id": "180104"
    },
    {
        "text": "17000, ต.เขาท่าพระ, อ.เมืองชัยนาท, จ.ชัยนาท, ประเทศไทย",
        "id": "180105"
    },
    {
        "text": "17000, ต.หาดท่าเสา, อ.เมืองชัยนาท, จ.ชัยนาท, ประเทศไทย",
        "id": "180106"
    },
    {
        "text": "17000, ต.ธรรมามูล, อ.เมืองชัยนาท, จ.ชัยนาท, ประเทศไทย",
        "id": "180107"
    },
    {
        "text": "17000, ต.เสือโฮก, อ.เมืองชัยนาท, จ.ชัยนาท, ประเทศไทย",
        "id": "180108"
    },
    {
        "text": "17000, ต.นางลือ, อ.เมืองชัยนาท, จ.ชัยนาท, ประเทศไทย",
        "id": "180109"
    },
    {
        "text": "17110, ต.คุ้งสำเภา, อ.มโนรมย์, จ.ชัยนาท, ประเทศไทย",
        "id": "180201"
    },
    {
        "text": "17110, ต.วัดโคก, อ.มโนรมย์, จ.ชัยนาท, ประเทศไทย",
        "id": "180202"
    },
    {
        "text": "17110, ต.ศิลาดาน, อ.มโนรมย์, จ.ชัยนาท, ประเทศไทย",
        "id": "180203"
    },
    {
        "text": "17110, ต.ท่าฉนวน, อ.มโนรมย์, จ.ชัยนาท, ประเทศไทย",
        "id": "180204"
    },
    {
        "text": "17170, ต.หางน้ำสาคร, อ.มโนรมย์, จ.ชัยนาท, ประเทศไทย",
        "id": "180205"
    },
    {
        "text": "17170, ต.ไร่พัฒนา, อ.มโนรมย์, จ.ชัยนาท, ประเทศไทย",
        "id": "180206"
    },
    {
        "text": "17170, ต.อู่ตะเภา, อ.มโนรมย์, จ.ชัยนาท, ประเทศไทย",
        "id": "180207"
    },
    {
        "text": "17120, ต.วัดสิงห์, อ.วัดสิงห์, จ.ชัยนาท, ประเทศไทย",
        "id": "180301"
    },
    {
        "text": "17120, ต.มะขามเฒ่า, อ.วัดสิงห์, จ.ชัยนาท, ประเทศไทย",
        "id": "180302"
    },
    {
        "text": "17120, ต.หนองน้อย, อ.วัดสิงห์, จ.ชัยนาท, ประเทศไทย",
        "id": "180303"
    },
    {
        "text": "17120, ต.หนองบัว, อ.วัดสิงห์, จ.ชัยนาท, ประเทศไทย",
        "id": "180304"
    },
    {
        "text": "17120, ต.หนองขุ่น, อ.วัดสิงห์, จ.ชัยนาท, ประเทศไทย",
        "id": "180306"
    },
    {
        "text": "17120, ต.บ่อแร่, อ.วัดสิงห์, จ.ชัยนาท, ประเทศไทย",
        "id": "180307"
    },
    {
        "text": "17120, ต.วังหมัน, อ.วัดสิงห์, จ.ชัยนาท, ประเทศไทย",
        "id": "180311"
    },
    {
        "text": "17150, ต.สรรพยา, อ.สรรพยา, จ.ชัยนาท, ประเทศไทย",
        "id": "180401"
    },
    {
        "text": "17150, ต.ตลุก, อ.สรรพยา, จ.ชัยนาท, ประเทศไทย",
        "id": "180402"
    },
    {
        "text": "17150, ต.เขาแก้ว, อ.สรรพยา, จ.ชัยนาท, ประเทศไทย",
        "id": "180403"
    },
    {
        "text": "17150, ต.โพนางดำตก, อ.สรรพยา, จ.ชัยนาท, ประเทศไทย",
        "id": "180404"
    },
    {
        "text": "17150, ต.โพนางดำออก, อ.สรรพยา, จ.ชัยนาท, ประเทศไทย",
        "id": "180405"
    },
    {
        "text": "17150, ต.บางหลวง, อ.สรรพยา, จ.ชัยนาท, ประเทศไทย",
        "id": "180406"
    },
    {
        "text": "17150, ต.หาดอาษา, อ.สรรพยา, จ.ชัยนาท, ประเทศไทย",
        "id": "180407"
    },
    {
        "text": "17140, ต.แพรกศรีราชา, อ.สรรคบุรี, จ.ชัยนาท, ประเทศไทย",
        "id": "180501"
    },
    {
        "text": "17140, ต.เที่ยงแท้, อ.สรรคบุรี, จ.ชัยนาท, ประเทศไทย",
        "id": "180502"
    },
    {
        "text": "17140, ต.ห้วยกรด, อ.สรรคบุรี, จ.ชัยนาท, ประเทศไทย",
        "id": "180503"
    },
    {
        "text": "17140, ต.โพงาม, อ.สรรคบุรี, จ.ชัยนาท, ประเทศไทย",
        "id": "180504"
    },
    {
        "text": "17140, ต.บางขุด, อ.สรรคบุรี, จ.ชัยนาท, ประเทศไทย",
        "id": "180505"
    },
    {
        "text": "17140, ต.ดงคอน, อ.สรรคบุรี, จ.ชัยนาท, ประเทศไทย",
        "id": "180506"
    },
    {
        "text": "17140, ต.ดอนกำ, อ.สรรคบุรี, จ.ชัยนาท, ประเทศไทย",
        "id": "180507"
    },
    {
        "text": "17140, ต.ห้วยกรดพัฒนา, อ.สรรคบุรี, จ.ชัยนาท, ประเทศไทย",
        "id": "180508"
    },
    {
        "text": "17130, ต.หันคา, อ.หันคา, จ.ชัยนาท, ประเทศไทย",
        "id": "180601"
    },
    {
        "text": "17130, ต.บ้านเชี่ยน, อ.หันคา, จ.ชัยนาท, ประเทศไทย",
        "id": "180602"
    },
    {
        "text": "17130, ต.ไพรนกยูง, อ.หันคา, จ.ชัยนาท, ประเทศไทย",
        "id": "180605"
    },
    {
        "text": "17160, ต.หนองแซง, อ.หันคา, จ.ชัยนาท, ประเทศไทย",
        "id": "180606"
    },
    {
        "text": "17160, ต.ห้วยงู, อ.หันคา, จ.ชัยนาท, ประเทศไทย",
        "id": "180607"
    },
    {
        "text": "17130, ต.วังไก่เถื่อน, อ.หันคา, จ.ชัยนาท, ประเทศไทย",
        "id": "180608"
    },
    {
        "text": "17130, ต.เด่นใหญ่, อ.หันคา, จ.ชัยนาท, ประเทศไทย",
        "id": "180609"
    },
    {
        "text": "17160, ต.สามง่ามท่าโบสถ์, อ.หันคา, จ.ชัยนาท, ประเทศไทย",
        "id": "180611"
    },
    {
        "text": "17120, ต.หนองมะโมง, อ.หนองมะโมง, จ.ชัยนาท, ประเทศไทย",
        "id": "180701"
    },
    {
        "text": "17120, ต.วังตะเคียน, อ.หนองมะโมง, จ.ชัยนาท, ประเทศไทย",
        "id": "180702"
    },
    {
        "text": "17120, ต.สะพานหิน, อ.หนองมะโมง, จ.ชัยนาท, ประเทศไทย",
        "id": "180703"
    },
    {
        "text": "17120, ต.กุดจอก, อ.หนองมะโมง, จ.ชัยนาท, ประเทศไทย",
        "id": "180704"
    },
    {
        "text": "17130, ต.เนินขาม, อ.เนินขาม, จ.ชัยนาท, ประเทศไทย",
        "id": "180801"
    },
    {
        "text": "17130, ต.กะบกเตี้ย, อ.เนินขาม, จ.ชัยนาท, ประเทศไทย",
        "id": "180802"
    },
    {
        "text": "17130, ต.สุขเดือนห้า, อ.เนินขาม, จ.ชัยนาท, ประเทศไทย",
        "id": "180803"
    },
    {
        "text": "18000, ต.ปากเพรียว, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190101"
    },
    {
        "text": "18000, ต.ดาวเรือง, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190105"
    },
    {
        "text": "18000, ต.นาโฉง, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190106"
    },
    {
        "text": "18000, ต.โคกสว่าง, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190107"
    },
    {
        "text": "18000, ต.หนองโน, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190108"
    },
    {
        "text": "18000, ต.หนองยาว, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190109"
    },
    {
        "text": "18000, ต.ปากข้าวสาร, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190110"
    },
    {
        "text": "18000, ต.หนองปลาไหล, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190111"
    },
    {
        "text": "18000, ต.กุดนกเปล้า, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190112"
    },
    {
        "text": "18000, ต.ตลิ่งชัน, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190113"
    },
    {
        "text": "18000, ต.ตะกุด, อ.เมืองสระบุรี, จ.สระบุรี, ประเทศไทย",
        "id": "190114"
    },
    {
        "text": "18110, ต.แก่งคอย, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190201"
    },
    {
        "text": "18260, ต.ทับกวาง, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190202"
    },
    {
        "text": "18110, ต.ตาลเดี่ยว, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190203"
    },
    {
        "text": "18110, ต.ห้วยแห้ง, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190204"
    },
    {
        "text": "18110, ต.ท่าคล้อ, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190205"
    },
    {
        "text": "18110, ต.หินซ้อน, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190206"
    },
    {
        "text": "18110, ต.บ้านธาตุ, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190207"
    },
    {
        "text": "18110, ต.บ้านป่า, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190208"
    },
    {
        "text": "18110, ต.ท่าตูม, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190209"
    },
    {
        "text": "18110, ต.ชะอม, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190210"
    },
    {
        "text": "18110, ต.สองคอน, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190211"
    },
    {
        "text": "18110, ต.เตาปูน, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190212"
    },
    {
        "text": "18110, ต.ชำผักแพว, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190213"
    },
    {
        "text": "18110, ต.ท่ามะปราง, อ.แก่งคอย, จ.สระบุรี, ประเทศไทย",
        "id": "190215"
    },
    {
        "text": "18140, ต.หนองแค, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190301"
    },
    {
        "text": "18140, ต.กุ่มหัก, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190302"
    },
    {
        "text": "18250, ต.คชสิทธิ์, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190303"
    },
    {
        "text": "18250, ต.โคกตูม, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190304"
    },
    {
        "text": "18230, ต.โคกแย้, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190305"
    },
    {
        "text": "18230, ต.บัวลอย, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190306"
    },
    {
        "text": "18140, ต.ไผ่ต่ำ, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190307"
    },
    {
        "text": "18250, ต.โพนทอง, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190308"
    },
    {
        "text": "18230, ต.ห้วยขมิ้น, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190309"
    },
    {
        "text": "18230, ต.ห้วยทราย, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190310"
    },
    {
        "text": "18140, ต.หนองไข่น้ำ, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190311"
    },
    {
        "text": "18140, ต.หนองแขม, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190312"
    },
    {
        "text": "18230, ต.หนองจิก, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190313"
    },
    {
        "text": "18140, ต.หนองจรเข้, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190314"
    },
    {
        "text": "18230, ต.หนองนาก, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190315"
    },
    {
        "text": "18140, ต.หนองปลาหมอ, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190316"
    },
    {
        "text": "18140, ต.หนองปลิง, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190317"
    },
    {
        "text": "18140, ต.หนองโรง, อ.หนองแค, จ.สระบุรี, ประเทศไทย",
        "id": "190318"
    },
    {
        "text": "18150, ต.หนองหมู, อ.วิหารแดง, จ.สระบุรี, ประเทศไทย",
        "id": "190401"
    },
    {
        "text": "18150, ต.บ้านลำ, อ.วิหารแดง, จ.สระบุรี, ประเทศไทย",
        "id": "190402"
    },
    {
        "text": "18150, ต.คลองเรือ, อ.วิหารแดง, จ.สระบุรี, ประเทศไทย",
        "id": "190403"
    },
    {
        "text": "18150, ต.วิหารแดง, อ.วิหารแดง, จ.สระบุรี, ประเทศไทย",
        "id": "190404"
    },
    {
        "text": "18150, ต.หนองสรวง, อ.วิหารแดง, จ.สระบุรี, ประเทศไทย",
        "id": "190405"
    },
    {
        "text": "18150, ต.เจริญธรรม, อ.วิหารแดง, จ.สระบุรี, ประเทศไทย",
        "id": "190406"
    },
    {
        "text": "18170, ต.หนองแซง, อ.หนองแซง, จ.สระบุรี, ประเทศไทย",
        "id": "190501"
    },
    {
        "text": "18170, ต.หนองควายโซ, อ.หนองแซง, จ.สระบุรี, ประเทศไทย",
        "id": "190502"
    },
    {
        "text": "18170, ต.หนองหัวโพ, อ.หนองแซง, จ.สระบุรี, ประเทศไทย",
        "id": "190503"
    },
    {
        "text": "18170, ต.หนองสีดา, อ.หนองแซง, จ.สระบุรี, ประเทศไทย",
        "id": "190504"
    },
    {
        "text": "18170, ต.หนองกบ, อ.หนองแซง, จ.สระบุรี, ประเทศไทย",
        "id": "190505"
    },
    {
        "text": "18170, ต.ไก่เส่า, อ.หนองแซง, จ.สระบุรี, ประเทศไทย",
        "id": "190506"
    },
    {
        "text": "18170, ต.โคกสะอาด, อ.หนองแซง, จ.สระบุรี, ประเทศไทย",
        "id": "190507"
    },
    {
        "text": "18170, ต.ม่วงหวาน, อ.หนองแซง, จ.สระบุรี, ประเทศไทย",
        "id": "190508"
    },
    {
        "text": "18170, ต.เขาดิน, อ.หนองแซง, จ.สระบุรี, ประเทศไทย",
        "id": "190509"
    },
    {
        "text": "18130, ต.บ้านหมอ, อ.บ้านหมอ, จ.สระบุรี, ประเทศไทย",
        "id": "190601"
    },
    {
        "text": "18130, ต.บางโขมด, อ.บ้านหมอ, จ.สระบุรี, ประเทศไทย",
        "id": "190602"
    },
    {
        "text": "18130, ต.สร่างโศก, อ.บ้านหมอ, จ.สระบุรี, ประเทศไทย",
        "id": "190603"
    },
    {
        "text": "18130, ต.ตลาดน้อย, อ.บ้านหมอ, จ.สระบุรี, ประเทศไทย",
        "id": "190604"
    },
    {
        "text": "18130, ต.หรเทพ, อ.บ้านหมอ, จ.สระบุรี, ประเทศไทย",
        "id": "190605"
    },
    {
        "text": "18130, ต.โคกใหญ่, อ.บ้านหมอ, จ.สระบุรี, ประเทศไทย",
        "id": "190606"
    },
    {
        "text": "18130, ต.ไผ่ขวาง, อ.บ้านหมอ, จ.สระบุรี, ประเทศไทย",
        "id": "190607"
    },
    {
        "text": "18270, ต.บ้านครัว, อ.บ้านหมอ, จ.สระบุรี, ประเทศไทย",
        "id": "190608"
    },
    {
        "text": "18130, ต.หนองบัว, อ.บ้านหมอ, จ.สระบุรี, ประเทศไทย",
        "id": "190609"
    },
    {
        "text": "18210, ต.ดอนพุด, อ.ดอนพุด, จ.สระบุรี, ประเทศไทย",
        "id": "190701"
    },
    {
        "text": "18210, ต.ไผ่หลิ่ว, อ.ดอนพุด, จ.สระบุรี, ประเทศไทย",
        "id": "190702"
    },
    {
        "text": "18210, ต.บ้านหลวง, อ.ดอนพุด, จ.สระบุรี, ประเทศไทย",
        "id": "190703"
    },
    {
        "text": "18210, ต.ดงตะงาว, อ.ดอนพุด, จ.สระบุรี, ประเทศไทย",
        "id": "190704"
    },
    {
        "text": "18190, ต.หนองโดน, อ.หนองโดน, จ.สระบุรี, ประเทศไทย",
        "id": "190801"
    },
    {
        "text": "18190, ต.บ้านกลับ, อ.หนองโดน, จ.สระบุรี, ประเทศไทย",
        "id": "190802"
    },
    {
        "text": "18190, ต.ดอนทอง, อ.หนองโดน, จ.สระบุรี, ประเทศไทย",
        "id": "190803"
    },
    {
        "text": "18190, ต.บ้านโปร่ง, อ.หนองโดน, จ.สระบุรี, ประเทศไทย",
        "id": "190804"
    },
    {
        "text": "18120, ต.พระพุทธบาท, อ.พระพุทธบาท, จ.สระบุรี, ประเทศไทย",
        "id": "190901"
    },
    {
        "text": "18120, ต.ขุนโขลน, อ.พระพุทธบาท, จ.สระบุรี, ประเทศไทย",
        "id": "190902"
    },
    {
        "text": "18120, ต.ธารเกษม, อ.พระพุทธบาท, จ.สระบุรี, ประเทศไทย",
        "id": "190903"
    },
    {
        "text": "18120, ต.นายาว, อ.พระพุทธบาท, จ.สระบุรี, ประเทศไทย",
        "id": "190904"
    },
    {
        "text": "18120, ต.พุคำจาน, อ.พระพุทธบาท, จ.สระบุรี, ประเทศไทย",
        "id": "190905"
    },
    {
        "text": "18120, ต.เขาวง, อ.พระพุทธบาท, จ.สระบุรี, ประเทศไทย",
        "id": "190906"
    },
    {
        "text": "18120, ต.ห้วยป่าหวาย, อ.พระพุทธบาท, จ.สระบุรี, ประเทศไทย",
        "id": "190907"
    },
    {
        "text": "18120, ต.พุกร่าง, อ.พระพุทธบาท, จ.สระบุรี, ประเทศไทย",
        "id": "190908"
    },
    {
        "text": "18120, ต.หนองแก, อ.พระพุทธบาท, จ.สระบุรี, ประเทศไทย",
        "id": "190909"
    },
    {
        "text": "18160, ต.เสาไห้, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191001"
    },
    {
        "text": "18160, ต.บ้านยาง, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191002"
    },
    {
        "text": "18160, ต.หัวปลวก, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191003"
    },
    {
        "text": "18160, ต.งิ้วงาม, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191004"
    },
    {
        "text": "18160, ต.ศาลารีไทย, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191005"
    },
    {
        "text": "18160, ต.ต้นตาล, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191006"
    },
    {
        "text": "18160, ต.ท่าช้าง, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191007"
    },
    {
        "text": "18160, ต.พระยาทด, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191008"
    },
    {
        "text": "18160, ต.ม่วงงาม, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191009"
    },
    {
        "text": "18160, ต.เริงราง, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191010"
    },
    {
        "text": "18160, ต.เมืองเก่า, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191011"
    },
    {
        "text": "18160, ต.สวนดอกไม้, อ.เสาไห้, จ.สระบุรี, ประเทศไทย",
        "id": "191012"
    },
    {
        "text": "18180, ต.มวกเหล็ก, อ.มวกเหล็ก, จ.สระบุรี, ประเทศไทย",
        "id": "191101"
    },
    {
        "text": "18180, ต.มิตรภาพ, อ.มวกเหล็ก, จ.สระบุรี, ประเทศไทย",
        "id": "191102"
    },
    {
        "text": "18180, ต.หนองย่างเสือ, อ.มวกเหล็ก, จ.สระบุรี, ประเทศไทย",
        "id": "191104"
    },
    {
        "text": "30130, ต.ลำสมพุง, อ.มวกเหล็ก, จ.สระบุรี, ประเทศไทย",
        "id": "191105"
    },
    {
        "text": "30130, ต.ลำพญากลาง, อ.มวกเหล็ก, จ.สระบุรี, ประเทศไทย",
        "id": "191107"
    },
    {
        "text": "18220, ต.ซับสนุ่น, อ.มวกเหล็ก, จ.สระบุรี, ประเทศไทย",
        "id": "191109"
    },
    {
        "text": "18220, ต.แสลงพัน, อ.วังม่วง, จ.สระบุรี, ประเทศไทย",
        "id": "191201"
    },
    {
        "text": "18220, ต.คำพราน, อ.วังม่วง, จ.สระบุรี, ประเทศไทย",
        "id": "191202"
    },
    {
        "text": "18220, ต.วังม่วง, อ.วังม่วง, จ.สระบุรี, ประเทศไทย",
        "id": "191203"
    },
    {
        "text": "18000, ต.เขาดินพัฒนา, อ.เฉลิมพระเกียรติ, จ.สระบุรี, ประเทศไทย",
        "id": "191301"
    },
    {
        "text": "18000, ต.บ้านแก้ง, อ.เฉลิมพระเกียรติ, จ.สระบุรี, ประเทศไทย",
        "id": "191302"
    },
    {
        "text": "18000, ต.ผึ้งรวง, อ.เฉลิมพระเกียรติ, จ.สระบุรี, ประเทศไทย",
        "id": "191303"
    },
    {
        "text": "18240, ต.พุแค, อ.เฉลิมพระเกียรติ, จ.สระบุรี, ประเทศไทย",
        "id": "191304"
    },
    {
        "text": "18000, ต.ห้วยบง, อ.เฉลิมพระเกียรติ, จ.สระบุรี, ประเทศไทย",
        "id": "191305"
    },
    {
        "text": "18240, ต.หน้าพระลาน, อ.เฉลิมพระเกียรติ, จ.สระบุรี, ประเทศไทย",
        "id": "191306"
    },
    {
        "text": "20000, ต.บางปลาสร้อย, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200101"
    },
    {
        "text": "20000, ต.มะขามหย่ง, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200102"
    },
    {
        "text": "20000, ต.บ้านโขด, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200103"
    },
    {
        "text": "20130, ต.แสนสุข, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200104"
    },
    {
        "text": "20000, ต.บ้านสวน, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200105"
    },
    {
        "text": "20000, ต.หนองรี, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200106"
    },
    {
        "text": "20000, ต.นาป่า, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200107"
    },
    {
        "text": "20000, ต.หนองข้างคอก, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200108"
    },
    {
        "text": "20000, ต.ดอนหัวฬ่อ, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200109"
    },
    {
        "text": "20000, ต.หนองไม้แดง, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200110"
    },
    {
        "text": "20000, ต.บางทราย, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200111"
    },
    {
        "text": "20000, ต.คลองตำหรุ, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200112"
    },
    {
        "text": "20130, ต.เหมือง, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200113"
    },
    {
        "text": "20130, ต.บ้านปึก, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200114"
    },
    {
        "text": "20000, ต.ห้วยกะปิ, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200115"
    },
    {
        "text": "20000, ต.เสม็ด, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200116"
    },
    {
        "text": "20000, ต.อ่างศิลา, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200117"
    },
    {
        "text": "20000, ต.สำนักบก, อ.เมืองชลบุรี, จ.ชลบุรี, ประเทศไทย",
        "id": "200118"
    },
    {
        "text": "20170, ต.บ้านบึง, อ.บ้านบึง, จ.ชลบุรี, ประเทศไทย",
        "id": "200201"
    },
    {
        "text": "20220, ต.คลองกิ่ว, อ.บ้านบึง, จ.ชลบุรี, ประเทศไทย",
        "id": "200202"
    },
    {
        "text": "20170, ต.มาบไผ่, อ.บ้านบึง, จ.ชลบุรี, ประเทศไทย",
        "id": "200203"
    },
    {
        "text": "20170, ต.หนองซ้ำซาก, อ.บ้านบึง, จ.ชลบุรี, ประเทศไทย",
        "id": "200204"
    },
    {
        "text": "20170, ต.หนองบอนแดง, อ.บ้านบึง, จ.ชลบุรี, ประเทศไทย",
        "id": "200205"
    },
    {
        "text": "20170, ต.หนองชาก, อ.บ้านบึง, จ.ชลบุรี, ประเทศไทย",
        "id": "200206"
    },
    {
        "text": "20220, ต.หนองอิรุณ, อ.บ้านบึง, จ.ชลบุรี, ประเทศไทย",
        "id": "200207"
    },
    {
        "text": "20220, ต.หนองไผ่แก้ว, อ.บ้านบึง, จ.ชลบุรี, ประเทศไทย",
        "id": "200208"
    },
    {
        "text": "20190, ต.หนองใหญ่, อ.หนองใหญ่, จ.ชลบุรี, ประเทศไทย",
        "id": "200301"
    },
    {
        "text": "20190, ต.คลองพลู, อ.หนองใหญ่, จ.ชลบุรี, ประเทศไทย",
        "id": "200302"
    },
    {
        "text": "20190, ต.หนองเสือช้าง, อ.หนองใหญ่, จ.ชลบุรี, ประเทศไทย",
        "id": "200303"
    },
    {
        "text": "20190, ต.ห้างสูง, อ.หนองใหญ่, จ.ชลบุรี, ประเทศไทย",
        "id": "200304"
    },
    {
        "text": "20190, ต.เขาซก, อ.หนองใหญ่, จ.ชลบุรี, ประเทศไทย",
        "id": "200305"
    },
    {
        "text": "20150, ต.บางละมุง, อ.บางละมุง, จ.ชลบุรี, ประเทศไทย",
        "id": "200401"
    },
    {
        "text": "20150, ต.หนองปรือ, อ.บางละมุง, จ.ชลบุรี, ประเทศไทย",
        "id": "200402"
    },
    {
        "text": "20150, ต.หนองปลาไหล, อ.บางละมุง, จ.ชลบุรี, ประเทศไทย",
        "id": "200403"
    },
    {
        "text": "20150, ต.โป่ง, อ.บางละมุง, จ.ชลบุรี, ประเทศไทย",
        "id": "200404"
    },
    {
        "text": "20150, ต.เขาไม้แก้ว, อ.บางละมุง, จ.ชลบุรี, ประเทศไทย",
        "id": "200405"
    },
    {
        "text": "20150, ต.ห้วยใหญ่, อ.บางละมุง, จ.ชลบุรี, ประเทศไทย",
        "id": "200406"
    },
    {
        "text": "20150, ต.ตะเคียนเตี้ย, อ.บางละมุง, จ.ชลบุรี, ประเทศไทย",
        "id": "200407"
    },
    {
        "text": "20150, ต.นาเกลือ, อ.บางละมุง, จ.ชลบุรี, ประเทศไทย",
        "id": "200408"
    },
    {
        "text": "20160, ต.พานทอง, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200501"
    },
    {
        "text": "20160, ต.หนองตำลึง, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200502"
    },
    {
        "text": "20160, ต.มาบโป่ง, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200503"
    },
    {
        "text": "20160, ต.หนองกะขะ, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200504"
    },
    {
        "text": "20160, ต.หนองหงษ์, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200505"
    },
    {
        "text": "20160, ต.โคกขี้หนอน, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200506"
    },
    {
        "text": "20160, ต.บ้านเก่า, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200507"
    },
    {
        "text": "20160, ต.หน้าประดู่, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200508"
    },
    {
        "text": "20160, ต.บางนาง, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200509"
    },
    {
        "text": "20160, ต.เกาะลอย, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200510"
    },
    {
        "text": "20160, ต.บางหัก, อ.พานทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "200511"
    },
    {
        "text": "20140, ต.พนัสนิคม, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200601"
    },
    {
        "text": "20140, ต.หน้าพระธาตุ, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200602"
    },
    {
        "text": "20140, ต.วัดหลวง, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200603"
    },
    {
        "text": "20140, ต.บ้านเซิด, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200604"
    },
    {
        "text": "20140, ต.นาเริก, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200605"
    },
    {
        "text": "20140, ต.หมอนนาง, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200606"
    },
    {
        "text": "20140, ต.สระสี่เหลี่ยม, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200607"
    },
    {
        "text": "20140, ต.วัดโบสถ์, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200608"
    },
    {
        "text": "20140, ต.กุฎโง้ง, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200609"
    },
    {
        "text": "20140, ต.หัวถนน, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200610"
    },
    {
        "text": "20140, ต.ท่าข้าม, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200611"
    },
    {
        "text": "20140, ต.หนองปรือ, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200613"
    },
    {
        "text": "20140, ต.หนองขยาด, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200614"
    },
    {
        "text": "20140, ต.ทุ่งขวาง, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200615"
    },
    {
        "text": "20140, ต.หนองเหียง, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200616"
    },
    {
        "text": "20140, ต.นาวังหิน, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200617"
    },
    {
        "text": "20140, ต.บ้านช้าง, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200618"
    },
    {
        "text": "20140, ต.โคกเพลาะ, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200620"
    },
    {
        "text": "20140, ต.ไร่หลักทอง, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200621"
    },
    {
        "text": "20140, ต.นามะตูม, อ.พนัสนิคม, จ.ชลบุรี, ประเทศไทย",
        "id": "200622"
    },
    {
        "text": "20110, ต.ศรีราชา, อ.ศรีราชา, จ.ชลบุรี, ประเทศไทย",
        "id": "200701"
    },
    {
        "text": "20110, ต.สุรศักดิ์, อ.ศรีราชา, จ.ชลบุรี, ประเทศไทย",
        "id": "200702"
    },
    {
        "text": "20230, ต.ทุ่งสุขลา, อ.ศรีราชา, จ.ชลบุรี, ประเทศไทย",
        "id": "200703"
    },
    {
        "text": "20230, ต.บึง, อ.ศรีราชา, จ.ชลบุรี, ประเทศไทย",
        "id": "200704"
    },
    {
        "text": "20110, ต.หนองขาม, อ.ศรีราชา, จ.ชลบุรี, ประเทศไทย",
        "id": "200705"
    },
    {
        "text": "20110, ต.เขาคันทรง, อ.ศรีราชา, จ.ชลบุรี, ประเทศไทย",
        "id": "200706"
    },
    {
        "text": "20110, ต.บางพระ, อ.ศรีราชา, จ.ชลบุรี, ประเทศไทย",
        "id": "200707"
    },
    {
        "text": "20230, ต.บ่อวิน, อ.ศรีราชา, จ.ชลบุรี, ประเทศไทย",
        "id": "200708"
    },
    {
        "text": "20120, ต.ท่าเทววงษ์, อ.เกาะสีชัง, จ.ชลบุรี, ประเทศไทย",
        "id": "200801"
    },
    {
        "text": "20180, ต.สัตหีบ, อ.สัตหีบ, จ.ชลบุรี, ประเทศไทย",
        "id": "200901"
    },
    {
        "text": "20250, ต.นาจอมเทียน, อ.สัตหีบ, จ.ชลบุรี, ประเทศไทย",
        "id": "200902"
    },
    {
        "text": "20180, ต.พลูตาหลวง, อ.สัตหีบ, จ.ชลบุรี, ประเทศไทย",
        "id": "200903"
    },
    {
        "text": "20250, ต.บางเสร่, อ.สัตหีบ, จ.ชลบุรี, ประเทศไทย",
        "id": "200904"
    },
    {
        "text": "20180, ต.แสมสาร, อ.สัตหีบ, จ.ชลบุรี, ประเทศไทย",
        "id": "200905"
    },
    {
        "text": "20270, ต.บ่อทอง, อ.บ่อทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "201001"
    },
    {
        "text": "20270, ต.วัดสุวรรณ, อ.บ่อทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "201002"
    },
    {
        "text": "20270, ต.บ่อกวางทอง, อ.บ่อทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "201003"
    },
    {
        "text": "20270, ต.ธาตุทอง, อ.บ่อทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "201004"
    },
    {
        "text": "20270, ต.เกษตรสุวรรณ, อ.บ่อทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "201005"
    },
    {
        "text": "20270, ต.พลวงทอง, อ.บ่อทอง, จ.ชลบุรี, ประเทศไทย",
        "id": "201006"
    },
    {
        "text": "20240, ต.เกาะจันทร์, อ.เกาะจันทร์, จ.ชลบุรี, ประเทศไทย",
        "id": "201101"
    },
    {
        "text": "20240, ต.ท่าบุญมี, อ.เกาะจันทร์, จ.ชลบุรี, ประเทศไทย",
        "id": "201102"
    },
    {
        "text": "21000, ต.ท่าประดู่, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210101"
    },
    {
        "text": "21000, ต.เชิงเนิน, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210102"
    },
    {
        "text": "21000, ต.ตะพง, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210103"
    },
    {
        "text": "21000, ต.ปากน้ำ, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210104"
    },
    {
        "text": "21160, ต.เพ, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210105"
    },
    {
        "text": "21160, ต.แกลง, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210106"
    },
    {
        "text": "21000, ต.บ้านแลง, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210107"
    },
    {
        "text": "21000, ต.นาตาขวัญ, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210108"
    },
    {
        "text": "21000, ต.เนินพระ, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210109"
    },
    {
        "text": "21100, ต.กะเฉด, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210110"
    },
    {
        "text": "21000, ต.ทับมา, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210111"
    },
    {
        "text": "21000, ต.น้ำคอก, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210112"
    },
    {
        "text": "21150, ต.ห้วยโป่ง, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210113"
    },
    {
        "text": "21150, ต.มาบตาพุด, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210114"
    },
    {
        "text": "21100, ต.สำนักทอง, อ.เมืองระยอง, จ.ระยอง, ประเทศไทย",
        "id": "210115"
    },
    {
        "text": "21130, ต.สำนักท้อน, อ.บ้านฉาง, จ.ระยอง, ประเทศไทย",
        "id": "210201"
    },
    {
        "text": "21130, ต.พลา, อ.บ้านฉาง, จ.ระยอง, ประเทศไทย",
        "id": "210202"
    },
    {
        "text": "21130, ต.บ้านฉาง, อ.บ้านฉาง, จ.ระยอง, ประเทศไทย",
        "id": "210203"
    },
    {
        "text": "21110, ต.ทางเกวียน, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210301"
    },
    {
        "text": "21110, ต.วังหว้า, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210302"
    },
    {
        "text": "21110, ต.ชากโดน, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210303"
    },
    {
        "text": "21110, ต.เนินฆ้อ, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210304"
    },
    {
        "text": "21190, ต.กร่ำ, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210305"
    },
    {
        "text": "21190, ต.ชากพง, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210306"
    },
    {
        "text": "21110, ต.กระแสบน, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210307"
    },
    {
        "text": "21110, ต.บ้านนา, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210308"
    },
    {
        "text": "21110, ต.ทุ่งควายกิน, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210309"
    },
    {
        "text": "22160, ต.กองดิน, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210310"
    },
    {
        "text": "21170, ต.คลองปูน, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210311"
    },
    {
        "text": "21170, ต.พังราด, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210312"
    },
    {
        "text": "21170, ต.ปากน้ำกระแส, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210313"
    },
    {
        "text": "21110, ต.ห้วยยาง, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210317"
    },
    {
        "text": "21110, ต.สองสลึง, อ.แกลง, จ.ระยอง, ประเทศไทย",
        "id": "210318"
    },
    {
        "text": "21210, ต.วังจันทร์, อ.วังจันทร์, จ.ระยอง, ประเทศไทย",
        "id": "210401"
    },
    {
        "text": "21210, ต.ชุมแสง, อ.วังจันทร์, จ.ระยอง, ประเทศไทย",
        "id": "210402"
    },
    {
        "text": "21210, ต.ป่ายุบใน, อ.วังจันทร์, จ.ระยอง, ประเทศไทย",
        "id": "210403"
    },
    {
        "text": "21210, ต.พลงตาเอี่ยม, อ.วังจันทร์, จ.ระยอง, ประเทศไทย",
        "id": "210404"
    },
    {
        "text": "21120, ต.บ้านค่าย, อ.บ้านค่าย, จ.ระยอง, ประเทศไทย",
        "id": "210501"
    },
    {
        "text": "21120, ต.หนองละลอก, อ.บ้านค่าย, จ.ระยอง, ประเทศไทย",
        "id": "210502"
    },
    {
        "text": "21120, ต.หนองตะพาน, อ.บ้านค่าย, จ.ระยอง, ประเทศไทย",
        "id": "210503"
    },
    {
        "text": "21120, ต.ตาขัน, อ.บ้านค่าย, จ.ระยอง, ประเทศไทย",
        "id": "210504"
    },
    {
        "text": "21120, ต.บางบุตร, อ.บ้านค่าย, จ.ระยอง, ประเทศไทย",
        "id": "210505"
    },
    {
        "text": "21120, ต.หนองบัว, อ.บ้านค่าย, จ.ระยอง, ประเทศไทย",
        "id": "210506"
    },
    {
        "text": "21120, ต.ชากบก, อ.บ้านค่าย, จ.ระยอง, ประเทศไทย",
        "id": "210507"
    },
    {
        "text": "21140, ต.ปลวกแดง, อ.ปลวกแดง, จ.ระยอง, ประเทศไทย",
        "id": "210601"
    },
    {
        "text": "21140, ต.ตาสิทธิ์, อ.ปลวกแดง, จ.ระยอง, ประเทศไทย",
        "id": "210602"
    },
    {
        "text": "21140, ต.ละหาร, อ.ปลวกแดง, จ.ระยอง, ประเทศไทย",
        "id": "210603"
    },
    {
        "text": "21140, ต.แม่น้ำคู้, อ.ปลวกแดง, จ.ระยอง, ประเทศไทย",
        "id": "210604"
    },
    {
        "text": "21140, ต.มาบยางพร, อ.ปลวกแดง, จ.ระยอง, ประเทศไทย",
        "id": "210605"
    },
    {
        "text": "21140, ต.หนองไร่, อ.ปลวกแดง, จ.ระยอง, ประเทศไทย",
        "id": "210606"
    },
    {
        "text": "21110, ต.น้ำเป็น, อ.เขาชะเมา, จ.ระยอง, ประเทศไทย",
        "id": "210701"
    },
    {
        "text": "21110, ต.ห้วยทับมอญ, อ.เขาชะเมา, จ.ระยอง, ประเทศไทย",
        "id": "210702"
    },
    {
        "text": "21110, ต.ชำฆ้อ, อ.เขาชะเมา, จ.ระยอง, ประเทศไทย",
        "id": "210703"
    },
    {
        "text": "21110, ต.เขาน้อย, อ.เขาชะเมา, จ.ระยอง, ประเทศไทย",
        "id": "210704"
    },
    {
        "text": "21180, ต.นิคมพัฒนา, อ.นิคมพัฒนา, จ.ระยอง, ประเทศไทย",
        "id": "210801"
    },
    {
        "text": "21180, ต.มาบข่า, อ.นิคมพัฒนา, จ.ระยอง, ประเทศไทย",
        "id": "210802"
    },
    {
        "text": "21180, ต.พนานิคม, อ.นิคมพัฒนา, จ.ระยอง, ประเทศไทย",
        "id": "210803"
    },
    {
        "text": "21180, ต.มะขามคู่, อ.นิคมพัฒนา, จ.ระยอง, ประเทศไทย",
        "id": "210804"
    },
    {
        "text": "22000, ต.ตลาด, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220101"
    },
    {
        "text": "22000, ต.วัดใหม่, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220102"
    },
    {
        "text": "22000, ต.คลองนารายณ์, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220103"
    },
    {
        "text": "22000, ต.เกาะขวาง, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220104"
    },
    {
        "text": "22000, ต.คมบาง, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220105"
    },
    {
        "text": "22000, ต.ท่าช้าง, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220106"
    },
    {
        "text": "22000, ต.จันทนิมิต, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220107"
    },
    {
        "text": "22000, ต.บางกะจะ, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220108"
    },
    {
        "text": "22000, ต.แสลง, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220109"
    },
    {
        "text": "22000, ต.หนองบัว, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220110"
    },
    {
        "text": "22000, ต.พลับพลา, อ.เมืองจันทบุรี, จ.จันทบุรี, ประเทศไทย",
        "id": "220111"
    },
    {
        "text": "22110, ต.ขลุง, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220201"
    },
    {
        "text": "22110, ต.บ่อ, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220202"
    },
    {
        "text": "22110, ต.เกวียนหัก, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220203"
    },
    {
        "text": "22110, ต.ตะปอน, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220204"
    },
    {
        "text": "22110, ต.บางชัน, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220205"
    },
    {
        "text": "22110, ต.วันยาว, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220206"
    },
    {
        "text": "22110, ต.ซึ้ง, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220207"
    },
    {
        "text": "22110, ต.มาบไพ, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220208"
    },
    {
        "text": "22110, ต.วังสรรพรส, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220209"
    },
    {
        "text": "22110, ต.ตรอกนอง, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220210"
    },
    {
        "text": "22110, ต.ตกพรม, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220211"
    },
    {
        "text": "22150, ต.บ่อเวฬุ, อ.ขลุง, จ.จันทบุรี, ประเทศไทย",
        "id": "220212"
    },
    {
        "text": "22120, ต.ท่าใหม่, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220301"
    },
    {
        "text": "22120, ต.ยายร้า, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220302"
    },
    {
        "text": "22120, ต.สีพยา, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220303"
    },
    {
        "text": "22120, ต.บ่อพุ, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220304"
    },
    {
        "text": "22120, ต.พลอยแหวน, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220305"
    },
    {
        "text": "22120, ต.เขาวัว, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220306"
    },
    {
        "text": "22120, ต.เขาบายศรี, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220307"
    },
    {
        "text": "22120, ต.สองพี่น้อง, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220308"
    },
    {
        "text": "22170, ต.ทุ่งเบญจา, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220309"
    },
    {
        "text": "22170, ต.รำพัน, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220311"
    },
    {
        "text": "22170, ต.โขมง, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220312"
    },
    {
        "text": "22120, ต.ตะกาดเง้า, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220313"
    },
    {
        "text": "22120, ต.คลองขุด, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220314"
    },
    {
        "text": "22170, ต.เขาแก้ว, อ.ท่าใหม่, จ.จันทบุรี, ประเทศไทย",
        "id": "220324"
    },
    {
        "text": "22140, ต.ทับไทร, อ.โป่งน้ำร้อน, จ.จันทบุรี, ประเทศไทย",
        "id": "220401"
    },
    {
        "text": "22140, ต.โป่งน้ำร้อน, อ.โป่งน้ำร้อน, จ.จันทบุรี, ประเทศไทย",
        "id": "220402"
    },
    {
        "text": "22140, ต.หนองตาคง, อ.โป่งน้ำร้อน, จ.จันทบุรี, ประเทศไทย",
        "id": "220404"
    },
    {
        "text": "22140, ต.เทพนิมิต, อ.โป่งน้ำร้อน, จ.จันทบุรี, ประเทศไทย",
        "id": "220409"
    },
    {
        "text": "22140, ต.คลองใหญ่, อ.โป่งน้ำร้อน, จ.จันทบุรี, ประเทศไทย",
        "id": "220410"
    },
    {
        "text": "22150, ต.มะขาม, อ.มะขาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220501"
    },
    {
        "text": "22150, ต.ท่าหลวง, อ.มะขาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220502"
    },
    {
        "text": "22150, ต.ปัถวี, อ.มะขาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220503"
    },
    {
        "text": "22150, ต.วังแซ้ม, อ.มะขาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220504"
    },
    {
        "text": "22150, ต.ฉมัน, อ.มะขาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220506"
    },
    {
        "text": "22150, ต.อ่างคีรี, อ.มะขาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220508"
    },
    {
        "text": "22130, ต.ปากน้ำแหลมสิงห์, อ.แหลมสิงห์, จ.จันทบุรี, ประเทศไทย",
        "id": "220601"
    },
    {
        "text": "22130, ต.เกาะเปริด, อ.แหลมสิงห์, จ.จันทบุรี, ประเทศไทย",
        "id": "220602"
    },
    {
        "text": "22130, ต.หนองชิ่ม, อ.แหลมสิงห์, จ.จันทบุรี, ประเทศไทย",
        "id": "220603"
    },
    {
        "text": "22190, ต.พลิ้ว, อ.แหลมสิงห์, จ.จันทบุรี, ประเทศไทย",
        "id": "220604"
    },
    {
        "text": "22190, ต.คลองน้ำเค็ม, อ.แหลมสิงห์, จ.จันทบุรี, ประเทศไทย",
        "id": "220605"
    },
    {
        "text": "22190, ต.บางสระเก้า, อ.แหลมสิงห์, จ.จันทบุรี, ประเทศไทย",
        "id": "220606"
    },
    {
        "text": "22120, ต.บางกะไชย, อ.แหลมสิงห์, จ.จันทบุรี, ประเทศไทย",
        "id": "220607"
    },
    {
        "text": "22180, ต.ปะตง, อ.สอยดาว, จ.จันทบุรี, ประเทศไทย",
        "id": "220701"
    },
    {
        "text": "22180, ต.ทุ่งขนาน, อ.สอยดาว, จ.จันทบุรี, ประเทศไทย",
        "id": "220702"
    },
    {
        "text": "22180, ต.ทับช้าง, อ.สอยดาว, จ.จันทบุรี, ประเทศไทย",
        "id": "220703"
    },
    {
        "text": "22180, ต.ทรายขาว, อ.สอยดาว, จ.จันทบุรี, ประเทศไทย",
        "id": "220704"
    },
    {
        "text": "22180, ต.สะตอน, อ.สอยดาว, จ.จันทบุรี, ประเทศไทย",
        "id": "220705"
    },
    {
        "text": "22160, ต.แก่งหางแมว, อ.แก่งหางแมว, จ.จันทบุรี, ประเทศไทย",
        "id": "220801"
    },
    {
        "text": "22160, ต.ขุนซ่อง, อ.แก่งหางแมว, จ.จันทบุรี, ประเทศไทย",
        "id": "220802"
    },
    {
        "text": "22160, ต.สามพี่น้อง, อ.แก่งหางแมว, จ.จันทบุรี, ประเทศไทย",
        "id": "220803"
    },
    {
        "text": "22160, ต.พวา, อ.แก่งหางแมว, จ.จันทบุรี, ประเทศไทย",
        "id": "220804"
    },
    {
        "text": "22160, ต.เขาวงกต, อ.แก่งหางแมว, จ.จันทบุรี, ประเทศไทย",
        "id": "220805"
    },
    {
        "text": "22160, ต.นายายอาม, อ.นายายอาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220901"
    },
    {
        "text": "22170, ต.วังโตนด, อ.นายายอาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220902"
    },
    {
        "text": "22170, ต.กระแจะ, อ.นายายอาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220903"
    },
    {
        "text": "22170, ต.สนามไชย, อ.นายายอาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220904"
    },
    {
        "text": "22160, ต.ช้างข้าม, อ.นายายอาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220905"
    },
    {
        "text": "22170, ต.วังใหม่, อ.นายายอาม, จ.จันทบุรี, ประเทศไทย",
        "id": "220906"
    },
    {
        "text": "22210, ต.ชากไทย, อ.เขาคิชฌกูฏ, จ.จันทบุรี, ประเทศไทย",
        "id": "221001"
    },
    {
        "text": "22210, ต.พลวง, อ.เขาคิชฌกูฏ, จ.จันทบุรี, ประเทศไทย",
        "id": "221002"
    },
    {
        "text": "22210, ต.ตะเคียนทอง, อ.เขาคิชฌกูฏ, จ.จันทบุรี, ประเทศไทย",
        "id": "221003"
    },
    {
        "text": "22210, ต.คลองพลู, อ.เขาคิชฌกูฏ, จ.จันทบุรี, ประเทศไทย",
        "id": "221004"
    },
    {
        "text": "22210, ต.จันทเขลม, อ.เขาคิชฌกูฏ, จ.จันทบุรี, ประเทศไทย",
        "id": "221005"
    },
    {
        "text": "23000, ต.บางพระ, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230101"
    },
    {
        "text": "23000, ต.หนองเสม็ด, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230102"
    },
    {
        "text": "23000, ต.หนองโสน, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230103"
    },
    {
        "text": "23000, ต.หนองคันทรง, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230104"
    },
    {
        "text": "23000, ต.ห้วงน้ำขาว, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230105"
    },
    {
        "text": "23000, ต.อ่าวใหญ่, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230106"
    },
    {
        "text": "23000, ต.วังกระแจะ, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230107"
    },
    {
        "text": "23000, ต.ห้วยแร้ง, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230108"
    },
    {
        "text": "23000, ต.เนินทราย, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230109"
    },
    {
        "text": "23000, ต.ท่าพริก, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230110"
    },
    {
        "text": "23000, ต.ท่ากุ่ม, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230111"
    },
    {
        "text": "23000, ต.ตะกาง, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230112"
    },
    {
        "text": "23000, ต.ชำราก, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230113"
    },
    {
        "text": "23000, ต.แหลมกลัด, อ.เมืองตราด, จ.ตราด, ประเทศไทย",
        "id": "230114"
    },
    {
        "text": "23110, ต.คลองใหญ่, อ.คลองใหญ่, จ.ตราด, ประเทศไทย",
        "id": "230201"
    },
    {
        "text": "23110, ต.ไม้รูด, อ.คลองใหญ่, จ.ตราด, ประเทศไทย",
        "id": "230202"
    },
    {
        "text": "23110, ต.หาดเล็ก, อ.คลองใหญ่, จ.ตราด, ประเทศไทย",
        "id": "230203"
    },
    {
        "text": "23130, ต.เขาสมิง, อ.เขาสมิง, จ.ตราด, ประเทศไทย",
        "id": "230301"
    },
    {
        "text": "23150, ต.แสนตุ้ง, อ.เขาสมิง, จ.ตราด, ประเทศไทย",
        "id": "230302"
    },
    {
        "text": "23130, ต.วังตะเคียน, อ.เขาสมิง, จ.ตราด, ประเทศไทย",
        "id": "230303"
    },
    {
        "text": "23150, ต.ท่าโสม, อ.เขาสมิง, จ.ตราด, ประเทศไทย",
        "id": "230304"
    },
    {
        "text": "23150, ต.สะตอ, อ.เขาสมิง, จ.ตราด, ประเทศไทย",
        "id": "230305"
    },
    {
        "text": "23150, ต.ประณีต, อ.เขาสมิง, จ.ตราด, ประเทศไทย",
        "id": "230306"
    },
    {
        "text": "23150, ต.เทพนิมิต, อ.เขาสมิง, จ.ตราด, ประเทศไทย",
        "id": "230307"
    },
    {
        "text": "23130, ต.ทุ่งนนทรี, อ.เขาสมิง, จ.ตราด, ประเทศไทย",
        "id": "230308"
    },
    {
        "text": "23140, ต.บ่อพลอย, อ.บ่อไร่, จ.ตราด, ประเทศไทย",
        "id": "230401"
    },
    {
        "text": "23140, ต.ช้างทูน, อ.บ่อไร่, จ.ตราด, ประเทศไทย",
        "id": "230402"
    },
    {
        "text": "23140, ต.ด่านชุมพล, อ.บ่อไร่, จ.ตราด, ประเทศไทย",
        "id": "230403"
    },
    {
        "text": "23140, ต.หนองบอน, อ.บ่อไร่, จ.ตราด, ประเทศไทย",
        "id": "230404"
    },
    {
        "text": "23140, ต.นนทรีย์, อ.บ่อไร่, จ.ตราด, ประเทศไทย",
        "id": "230405"
    },
    {
        "text": "23120, ต.แหลมงอบ, อ.แหลมงอบ, จ.ตราด, ประเทศไทย",
        "id": "230501"
    },
    {
        "text": "23120, ต.น้ำเชี่ยว, อ.แหลมงอบ, จ.ตราด, ประเทศไทย",
        "id": "230502"
    },
    {
        "text": "23120, ต.บางปิด, อ.แหลมงอบ, จ.ตราด, ประเทศไทย",
        "id": "230503"
    },
    {
        "text": "23120, ต.คลองใหญ่, อ.แหลมงอบ, จ.ตราด, ประเทศไทย",
        "id": "230507"
    },
    {
        "text": "23000, ต.เกาะหมาก, อ.เกาะกูด, จ.ตราด, ประเทศไทย",
        "id": "230601"
    },
    {
        "text": "23000, ต.เกาะกูด, อ.เกาะกูด, จ.ตราด, ประเทศไทย",
        "id": "230602"
    },
    {
        "text": "23170, ต.เกาะช้าง, อ.เกาะช้าง, จ.ตราด, ประเทศไทย",
        "id": "230701"
    },
    {
        "text": "23170, ต.เกาะช้างใต้, อ.เกาะช้าง, จ.ตราด, ประเทศไทย",
        "id": "230702"
    },
    {
        "text": "24000, ต.หน้าเมือง, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240101"
    },
    {
        "text": "24000, ต.ท่าไข่, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240102"
    },
    {
        "text": "24000, ต.บ้านใหม่, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240103"
    },
    {
        "text": "24000, ต.คลองนา, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240104"
    },
    {
        "text": "24000, ต.บางตีนเป็ด, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240105"
    },
    {
        "text": "24000, ต.บางไผ่, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240106"
    },
    {
        "text": "24000, ต.คลองจุกกระเฌอ, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240107"
    },
    {
        "text": "24000, ต.บางแก้ว, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240108"
    },
    {
        "text": "24000, ต.บางขวัญ, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240109"
    },
    {
        "text": "24000, ต.คลองนครเนื่องเขต, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240110"
    },
    {
        "text": "24000, ต.วังตะเคียน, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240111"
    },
    {
        "text": "24000, ต.โสธร, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240112"
    },
    {
        "text": "24000, ต.บางพระ, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240113"
    },
    {
        "text": "24000, ต.บางกะไห, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240114"
    },
    {
        "text": "24000, ต.หนามแดง, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240115"
    },
    {
        "text": "24000, ต.คลองเปรง, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240116"
    },
    {
        "text": "24000, ต.คลองอุดมชลจร, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240117"
    },
    {
        "text": "24000, ต.คลองหลวงแพ่ง, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240118"
    },
    {
        "text": "24000, ต.บางเตย, อ.เมืองฉะเชิงเทรา, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240119"
    },
    {
        "text": "24110, ต.บางคล้า, อ.บางคล้า, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240201"
    },
    {
        "text": "24110, ต.บางสวน, อ.บางคล้า, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240204"
    },
    {
        "text": "24110, ต.บางกระเจ็ด, อ.บางคล้า, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240208"
    },
    {
        "text": "24110, ต.ปากน้ำ, อ.บางคล้า, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240209"
    },
    {
        "text": "24110, ต.ท่าทองหลาง, อ.บางคล้า, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240210"
    },
    {
        "text": "24110, ต.สาวชะโงก, อ.บางคล้า, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240211"
    },
    {
        "text": "24110, ต.เสม็ดเหนือ, อ.บางคล้า, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240212"
    },
    {
        "text": "24110, ต.เสม็ดใต้, อ.บางคล้า, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240213"
    },
    {
        "text": "24110, ต.หัวไทร, อ.บางคล้า, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240214"
    },
    {
        "text": "24150, ต.บางน้ำเปรี้ยว, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240301"
    },
    {
        "text": "24150, ต.บางขนาก, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240302"
    },
    {
        "text": "24150, ต.สิงโตทอง, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240303"
    },
    {
        "text": "24150, ต.หมอนทอง, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240304"
    },
    {
        "text": "24170, ต.บึงน้ำรักษ์, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240305"
    },
    {
        "text": "24170, ต.ดอนเกาะกา, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240306"
    },
    {
        "text": "24150, ต.โยธะกา, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240307"
    },
    {
        "text": "24170, ต.ดอนฉิมพลี, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240308"
    },
    {
        "text": "24000, ต.ศาลาแดง, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240309"
    },
    {
        "text": "24150, ต.โพรงอากาศ, อ.บางน้ำเปรี้ยว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240310"
    },
    {
        "text": "24130, ต.บางปะกง, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240401"
    },
    {
        "text": "24130, ต.ท่าสะอ้าน, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240402"
    },
    {
        "text": "24180, ต.บางวัว, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240403"
    },
    {
        "text": "24180, ต.บางสมัคร, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240404"
    },
    {
        "text": "24130, ต.บางผึ้ง, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240405"
    },
    {
        "text": "24180, ต.บางเกลือ, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240406"
    },
    {
        "text": "24130, ต.สองคลอง, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240407"
    },
    {
        "text": "24130, ต.หนองจอก, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240408"
    },
    {
        "text": "24180, ต.พิมพา, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240409"
    },
    {
        "text": "24130, ต.ท่าข้าม, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240410"
    },
    {
        "text": "24180, ต.หอมศีล, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240411"
    },
    {
        "text": "24130, ต.เขาดิน, อ.บางปะกง, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240412"
    },
    {
        "text": "24140, ต.บ้านโพธิ์, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240501"
    },
    {
        "text": "24140, ต.เกาะไร่, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240502"
    },
    {
        "text": "24140, ต.คลองขุด, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240503"
    },
    {
        "text": "24140, ต.คลองบ้านโพธิ์, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240504"
    },
    {
        "text": "24140, ต.คลองประเวศ, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240505"
    },
    {
        "text": "24140, ต.ดอนทราย, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240506"
    },
    {
        "text": "24140, ต.เทพราช, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240507"
    },
    {
        "text": "24140, ต.ท่าพลับ, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240508"
    },
    {
        "text": "24140, ต.หนองตีนนก, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240509"
    },
    {
        "text": "24140, ต.หนองบัว, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240510"
    },
    {
        "text": "24140, ต.บางซ่อน, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240511"
    },
    {
        "text": "24140, ต.บางกรูด, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240512"
    },
    {
        "text": "24140, ต.แหลมประดู่, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240513"
    },
    {
        "text": "24140, ต.ลาดขวาง, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240514"
    },
    {
        "text": "24140, ต.สนามจันทร์, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240515"
    },
    {
        "text": "24140, ต.แสนภูดาษ, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240516"
    },
    {
        "text": "24140, ต.สิบเอ็ดศอก, อ.บ้านโพธิ์, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240517"
    },
    {
        "text": "24120, ต.เกาะขนุน, อ.พนมสารคาม, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240601"
    },
    {
        "text": "24120, ต.บ้านซ่อง, อ.พนมสารคาม, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240602"
    },
    {
        "text": "24120, ต.พนมสารคาม, อ.พนมสารคาม, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240603"
    },
    {
        "text": "24120, ต.เมืองเก่า, อ.พนมสารคาม, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240604"
    },
    {
        "text": "24120, ต.หนองยาว, อ.พนมสารคาม, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240605"
    },
    {
        "text": "24120, ต.ท่าถ่าน, อ.พนมสารคาม, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240606"
    },
    {
        "text": "24120, ต.หนองแหน, อ.พนมสารคาม, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240607"
    },
    {
        "text": "24120, ต.เขาหินซ้อน, อ.พนมสารคาม, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240608"
    },
    {
        "text": "24120, ต.บางคา, อ.ราชสาส์น, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240701"
    },
    {
        "text": "24120, ต.เมืองใหม่, อ.ราชสาส์น, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240702"
    },
    {
        "text": "24120, ต.ดงน้อย, อ.ราชสาส์น, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240703"
    },
    {
        "text": "24160, ต.คู้ยายหมี, อ.สนามชัยเขต, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240801"
    },
    {
        "text": "24160, ต.ท่ากระดาน, อ.สนามชัยเขต, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240802"
    },
    {
        "text": "24160, ต.ทุ่งพระยา, อ.สนามชัยเขต, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240803"
    },
    {
        "text": "24160, ต.ลาดกระทิง, อ.สนามชัยเขต, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240805"
    },
    {
        "text": "24190, ต.แปลงยาว, อ.แปลงยาว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240901"
    },
    {
        "text": "24190, ต.วังเย็น, อ.แปลงยาว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240902"
    },
    {
        "text": "24190, ต.หัวสำโรง, อ.แปลงยาว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240903"
    },
    {
        "text": "24190, ต.หนองไม้แก่น, อ.แปลงยาว, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "240904"
    },
    {
        "text": "24160, ต.ท่าตะเกียบ, อ.ท่าตะเกียบ, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "241001"
    },
    {
        "text": "24160, ต.คลองตะเกรา, อ.ท่าตะเกียบ, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "241002"
    },
    {
        "text": "24000, ต.ก้อนแก้ว, อ.คลองเขื่อน, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "241101"
    },
    {
        "text": "24000, ต.คลองเขื่อน, อ.คลองเขื่อน, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "241102"
    },
    {
        "text": "24000, ต.บางเล่า, อ.คลองเขื่อน, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "241103"
    },
    {
        "text": "24000, ต.บางโรง, อ.คลองเขื่อน, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "241104"
    },
    {
        "text": "24110, ต.บางตลาด, อ.คลองเขื่อน, จ.ฉะเชิงเทรา, ประเทศไทย",
        "id": "241105"
    },
    {
        "text": "25000, ต.หน้าเมือง, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250101"
    },
    {
        "text": "25000, ต.รอบเมือง, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250102"
    },
    {
        "text": "25000, ต.วัดโบสถ์, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250103"
    },
    {
        "text": "25000, ต.บางเดชะ, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250104"
    },
    {
        "text": "25000, ต.ท่างาม, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250105"
    },
    {
        "text": "25000, ต.บางบริบูรณ์, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250106"
    },
    {
        "text": "25000, ต.ดงพระราม, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250107"
    },
    {
        "text": "25230, ต.บ้านพระ, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250108"
    },
    {
        "text": "25230, ต.โคกไม้ลาย, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250109"
    },
    {
        "text": "25230, ต.ไม้เค็ด, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250110"
    },
    {
        "text": "25000, ต.ดงขี้เหล็ก, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250111"
    },
    {
        "text": "25230, ต.เนินหอม, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250112"
    },
    {
        "text": "25000, ต.โนนห้อม, อ.เมืองปราจีนบุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250113"
    },
    {
        "text": "25110, ต.กบินทร์, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250201"
    },
    {
        "text": "25240, ต.เมืองเก่า, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250202"
    },
    {
        "text": "25110, ต.วังดาล, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250203"
    },
    {
        "text": "25110, ต.นนทรี, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250204"
    },
    {
        "text": "25110, ต.ย่านรี, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250205"
    },
    {
        "text": "25110, ต.วังตะเคียน, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250206"
    },
    {
        "text": "25110, ต.หาดนางแก้ว, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250207"
    },
    {
        "text": "25110, ต.ลาดตะเคียน, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250208"
    },
    {
        "text": "25110, ต.บ้านนา, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250209"
    },
    {
        "text": "25110, ต.บ่อทอง, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250210"
    },
    {
        "text": "25110, ต.หนองกี่, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250211"
    },
    {
        "text": "25110, ต.นาแขม, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250212"
    },
    {
        "text": "25110, ต.เขาไม้แก้ว, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250213"
    },
    {
        "text": "25110, ต.วังท่าช้าง, อ.กบินทร์บุรี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250214"
    },
    {
        "text": "25220, ต.นาดี, อ.นาดี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250301"
    },
    {
        "text": "25220, ต.สำพันตา, อ.นาดี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250302"
    },
    {
        "text": "25220, ต.สะพานหิน, อ.นาดี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250303"
    },
    {
        "text": "25220, ต.ทุ่งโพธิ์, อ.นาดี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250304"
    },
    {
        "text": "25220, ต.แก่งดินสอ, อ.นาดี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250305"
    },
    {
        "text": "25220, ต.บุพราหมณ์, อ.นาดี, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250306"
    },
    {
        "text": "25150, ต.บ้านสร้าง, อ.บ้านสร้าง, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250601"
    },
    {
        "text": "25150, ต.บางกระเบา, อ.บ้านสร้าง, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250602"
    },
    {
        "text": "25150, ต.บางเตย, อ.บ้านสร้าง, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250603"
    },
    {
        "text": "25150, ต.บางยาง, อ.บ้านสร้าง, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250604"
    },
    {
        "text": "25150, ต.บางแตน, อ.บ้านสร้าง, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250605"
    },
    {
        "text": "25150, ต.บางพลวง, อ.บ้านสร้าง, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250606"
    },
    {
        "text": "25150, ต.บางปลาร้า, อ.บ้านสร้าง, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250607"
    },
    {
        "text": "25150, ต.บางขาม, อ.บ้านสร้าง, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250608"
    },
    {
        "text": "25150, ต.กระทุ่มแพ้ว, อ.บ้านสร้าง, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250609"
    },
    {
        "text": "25130, ต.ประจันตคาม, อ.ประจันตคาม, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250701"
    },
    {
        "text": "25130, ต.เกาะลอย, อ.ประจันตคาม, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250702"
    },
    {
        "text": "25130, ต.บ้านหอย, อ.ประจันตคาม, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250703"
    },
    {
        "text": "25130, ต.หนองแสง, อ.ประจันตคาม, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250704"
    },
    {
        "text": "25130, ต.ดงบัง, อ.ประจันตคาม, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250705"
    },
    {
        "text": "25130, ต.คำโตนด, อ.ประจันตคาม, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250706"
    },
    {
        "text": "25130, ต.บุฝ้าย, อ.ประจันตคาม, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250707"
    },
    {
        "text": "25130, ต.หนองแก้ว, อ.ประจันตคาม, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250708"
    },
    {
        "text": "25130, ต.โพธิ์งาม, อ.ประจันตคาม, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250709"
    },
    {
        "text": "25140, ต.ศรีมหาโพธิ, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250801"
    },
    {
        "text": "25140, ต.สัมพันธ์, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250802"
    },
    {
        "text": "25140, ต.บ้านทาม, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250803"
    },
    {
        "text": "25140, ต.ท่าตูม, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250804"
    },
    {
        "text": "25140, ต.บางกุ้ง, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250805"
    },
    {
        "text": "25140, ต.ดงกระทงยาม, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250806"
    },
    {
        "text": "25140, ต.หนองโพรง, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250807"
    },
    {
        "text": "25140, ต.หัวหว้า, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250808"
    },
    {
        "text": "25140, ต.หาดยาง, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250809"
    },
    {
        "text": "25140, ต.กรอกสมบูรณ์, อ.ศรีมหาโพธิ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250810"
    },
    {
        "text": "25190, ต.โคกปีบ, อ.ศรีมโหสถ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250901"
    },
    {
        "text": "25190, ต.โคกไทย, อ.ศรีมโหสถ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250902"
    },
    {
        "text": "25190, ต.คู้ลำพัน, อ.ศรีมโหสถ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250903"
    },
    {
        "text": "25190, ต.ไผ่ชะเลือด, อ.ศรีมโหสถ, จ.ปราจีนบุรี, ประเทศไทย",
        "id": "250904"
    },
    {
        "text": "26000, ต.นครนายก, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260101"
    },
    {
        "text": "26000, ต.ท่าช้าง, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260102"
    },
    {
        "text": "26000, ต.บ้านใหญ่, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260103"
    },
    {
        "text": "26000, ต.วังกระโจม, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260104"
    },
    {
        "text": "26000, ต.ท่าทราย, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260105"
    },
    {
        "text": "26000, ต.ดอนยอ, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260106"
    },
    {
        "text": "26000, ต.ศรีจุฬา, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260107"
    },
    {
        "text": "26000, ต.ดงละคร, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260108"
    },
    {
        "text": "26000, ต.ศรีนาวา, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260109"
    },
    {
        "text": "26000, ต.สาริกา, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260110"
    },
    {
        "text": "26000, ต.หินตั้ง, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260111"
    },
    {
        "text": "26000, ต.เขาพระ, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260112"
    },
    {
        "text": "26000, ต.พรหมณี, อ.เมืองนครนายก, จ.นครนายก, ประเทศไทย",
        "id": "260113"
    },
    {
        "text": "26130, ต.เกาะหวาย, อ.ปากพลี, จ.นครนายก, ประเทศไทย",
        "id": "260201"
    },
    {
        "text": "26130, ต.เกาะโพธิ์, อ.ปากพลี, จ.นครนายก, ประเทศไทย",
        "id": "260202"
    },
    {
        "text": "26130, ต.ปากพลี, อ.ปากพลี, จ.นครนายก, ประเทศไทย",
        "id": "260203"
    },
    {
        "text": "26130, ต.โคกกรวด, อ.ปากพลี, จ.นครนายก, ประเทศไทย",
        "id": "260204"
    },
    {
        "text": "26130, ต.ท่าเรือ, อ.ปากพลี, จ.นครนายก, ประเทศไทย",
        "id": "260205"
    },
    {
        "text": "26130, ต.หนองแสง, อ.ปากพลี, จ.นครนายก, ประเทศไทย",
        "id": "260206"
    },
    {
        "text": "26130, ต.นาหินลาด, อ.ปากพลี, จ.นครนายก, ประเทศไทย",
        "id": "260207"
    },
    {
        "text": "26110, ต.บ้านนา, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260301"
    },
    {
        "text": "26110, ต.บ้านพร้าว, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260302"
    },
    {
        "text": "26110, ต.บ้านพริก, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260303"
    },
    {
        "text": "26110, ต.อาษา, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260304"
    },
    {
        "text": "26110, ต.ทองหลาง, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260305"
    },
    {
        "text": "26110, ต.บางอ้อ, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260306"
    },
    {
        "text": "26110, ต.พิกุลออก, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260307"
    },
    {
        "text": "26110, ต.ป่าขะ, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260308"
    },
    {
        "text": "26110, ต.เขาเพิ่ม, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260309"
    },
    {
        "text": "26110, ต.ศรีกะอาง, อ.บ้านนา, จ.นครนายก, ประเทศไทย",
        "id": "260310"
    },
    {
        "text": "26120, ต.พระอาจารย์, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260401"
    },
    {
        "text": "26120, ต.บึงศาล, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260402"
    },
    {
        "text": "26120, ต.ศีรษะกระบือ, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260403"
    },
    {
        "text": "26120, ต.โพธิ์แทน, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260404"
    },
    {
        "text": "26120, ต.บางสมบูรณ์, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260405"
    },
    {
        "text": "26120, ต.ทรายมูล, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260406"
    },
    {
        "text": "26120, ต.บางปลากด, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260407"
    },
    {
        "text": "26120, ต.บางลูกเสือ, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260408"
    },
    {
        "text": "26120, ต.องครักษ์, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260409"
    },
    {
        "text": "26120, ต.ชุมพล, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260410"
    },
    {
        "text": "26120, ต.คลองใหญ่, อ.องครักษ์, จ.นครนายก, ประเทศไทย",
        "id": "260411"
    },
    {
        "text": "27000, ต.สระแก้ว, อ.เมืองสระแก้ว, จ.สระแก้ว, ประเทศไทย",
        "id": "270101"
    },
    {
        "text": "27000, ต.บ้านแก้ง, อ.เมืองสระแก้ว, จ.สระแก้ว, ประเทศไทย",
        "id": "270102"
    },
    {
        "text": "27000, ต.ศาลาลำดวน, อ.เมืองสระแก้ว, จ.สระแก้ว, ประเทศไทย",
        "id": "270103"
    },
    {
        "text": "27000, ต.โคกปี่ฆ้อง, อ.เมืองสระแก้ว, จ.สระแก้ว, ประเทศไทย",
        "id": "270104"
    },
    {
        "text": "27000, ต.ท่าแยก, อ.เมืองสระแก้ว, จ.สระแก้ว, ประเทศไทย",
        "id": "270105"
    },
    {
        "text": "27000, ต.ท่าเกษม, อ.เมืองสระแก้ว, จ.สระแก้ว, ประเทศไทย",
        "id": "270106"
    },
    {
        "text": "27000, ต.สระขวัญ, อ.เมืองสระแก้ว, จ.สระแก้ว, ประเทศไทย",
        "id": "270108"
    },
    {
        "text": "27000, ต.หนองบอน, อ.เมืองสระแก้ว, จ.สระแก้ว, ประเทศไทย",
        "id": "270111"
    },
    {
        "text": "27260, ต.คลองหาด, อ.คลองหาด, จ.สระแก้ว, ประเทศไทย",
        "id": "270201"
    },
    {
        "text": "27260, ต.ไทยอุดม, อ.คลองหาด, จ.สระแก้ว, ประเทศไทย",
        "id": "270202"
    },
    {
        "text": "27260, ต.ซับมะกรูด, อ.คลองหาด, จ.สระแก้ว, ประเทศไทย",
        "id": "270203"
    },
    {
        "text": "27260, ต.ไทรเดี่ยว, อ.คลองหาด, จ.สระแก้ว, ประเทศไทย",
        "id": "270204"
    },
    {
        "text": "27260, ต.คลองไก่เถื่อน, อ.คลองหาด, จ.สระแก้ว, ประเทศไทย",
        "id": "270205"
    },
    {
        "text": "27260, ต.เบญจขร, อ.คลองหาด, จ.สระแก้ว, ประเทศไทย",
        "id": "270206"
    },
    {
        "text": "27260, ต.ไทรทอง, อ.คลองหาด, จ.สระแก้ว, ประเทศไทย",
        "id": "270207"
    },
    {
        "text": "27180, ต.ตาพระยา, อ.ตาพระยา, จ.สระแก้ว, ประเทศไทย",
        "id": "270301"
    },
    {
        "text": "27180, ต.ทัพเสด็จ, อ.ตาพระยา, จ.สระแก้ว, ประเทศไทย",
        "id": "270302"
    },
    {
        "text": "27180, ต.ทัพราช, อ.ตาพระยา, จ.สระแก้ว, ประเทศไทย",
        "id": "270306"
    },
    {
        "text": "27180, ต.ทัพไทย, อ.ตาพระยา, จ.สระแก้ว, ประเทศไทย",
        "id": "270307"
    },
    {
        "text": "27180, ต.โคคลาน, อ.ตาพระยา, จ.สระแก้ว, ประเทศไทย",
        "id": "270309"
    },
    {
        "text": "27210, ต.วังน้ำเย็น, อ.วังน้ำเย็น, จ.สระแก้ว, ประเทศไทย",
        "id": "270401"
    },
    {
        "text": "27210, ต.ตาหลังใน, อ.วังน้ำเย็น, จ.สระแก้ว, ประเทศไทย",
        "id": "270403"
    },
    {
        "text": "27210, ต.คลองหินปูน, อ.วังน้ำเย็น, จ.สระแก้ว, ประเทศไทย",
        "id": "270405"
    },
    {
        "text": "27210, ต.ทุ่งมหาเจริญ, อ.วังน้ำเย็น, จ.สระแก้ว, ประเทศไทย",
        "id": "270406"
    },
    {
        "text": "27160, ต.วัฒนานคร, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270501"
    },
    {
        "text": "27160, ต.ท่าเกวียน, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270502"
    },
    {
        "text": "27160, ต.ผักขะ, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270503"
    },
    {
        "text": "27160, ต.โนนหมากเค็ง, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270504"
    },
    {
        "text": "27160, ต.หนองน้ำใส, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270505"
    },
    {
        "text": "27160, ต.ช่องกุ่ม, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270506"
    },
    {
        "text": "27160, ต.หนองแวง, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270507"
    },
    {
        "text": "27160, ต.แซร์ออ, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270508"
    },
    {
        "text": "27160, ต.หนองหมากฝ้าย, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270509"
    },
    {
        "text": "27160, ต.หนองตะเคียนบอน, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270510"
    },
    {
        "text": "27160, ต.ห้วยโจด, อ.วัฒนานคร, จ.สระแก้ว, ประเทศไทย",
        "id": "270511"
    },
    {
        "text": "27120, ต.อรัญประเทศ, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270601"
    },
    {
        "text": "27120, ต.เมืองไผ่, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270602"
    },
    {
        "text": "27120, ต.หันทราย, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270603"
    },
    {
        "text": "27120, ต.คลองน้ำใส, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270604"
    },
    {
        "text": "27120, ต.ท่าข้าม, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270605"
    },
    {
        "text": "27120, ต.ป่าไร่, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270606"
    },
    {
        "text": "27120, ต.ทับพริก, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270607"
    },
    {
        "text": "27120, ต.บ้านใหม่หนองไทร, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270608"
    },
    {
        "text": "27120, ต.ผ่านศึก, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270609"
    },
    {
        "text": "27120, ต.หนองสังข์, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270610"
    },
    {
        "text": "27120, ต.คลองทับจันทร์, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270611"
    },
    {
        "text": "27120, ต.ฟากห้วย, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270612"
    },
    {
        "text": "27120, ต.บ้านด่าน, อ.อรัญประเทศ, จ.สระแก้ว, ประเทศไทย",
        "id": "270613"
    },
    {
        "text": "27000, ต.เขาฉกรรจ์, อ.เขาฉกรรจ์, จ.สระแก้ว, ประเทศไทย",
        "id": "270701"
    },
    {
        "text": "27000, ต.หนองหว้า, อ.เขาฉกรรจ์, จ.สระแก้ว, ประเทศไทย",
        "id": "270702"
    },
    {
        "text": "27000, ต.พระเพลิง, อ.เขาฉกรรจ์, จ.สระแก้ว, ประเทศไทย",
        "id": "270703"
    },
    {
        "text": "27000, ต.เขาสามสิบ, อ.เขาฉกรรจ์, จ.สระแก้ว, ประเทศไทย",
        "id": "270704"
    },
    {
        "text": "27120, ต.โคกสูง, อ.โคกสูง, จ.สระแก้ว, ประเทศไทย",
        "id": "270801"
    },
    {
        "text": "27180, ต.หนองม่วง, อ.โคกสูง, จ.สระแก้ว, ประเทศไทย",
        "id": "270802"
    },
    {
        "text": "27180, ต.หนองแวง, อ.โคกสูง, จ.สระแก้ว, ประเทศไทย",
        "id": "270803"
    },
    {
        "text": "27120, ต.โนนหมากมุ่น, อ.โคกสูง, จ.สระแก้ว, ประเทศไทย",
        "id": "270804"
    },
    {
        "text": "27250, ต.วังสมบูรณ์, อ.วังสมบูรณ์, จ.สระแก้ว, ประเทศไทย",
        "id": "270901"
    },
    {
        "text": "27250, ต.วังใหม่, อ.วังสมบูรณ์, จ.สระแก้ว, ประเทศไทย",
        "id": "270902"
    },
    {
        "text": "27250, ต.วังทอง, อ.วังสมบูรณ์, จ.สระแก้ว, ประเทศไทย",
        "id": "270903"
    },
    {
        "text": "30000, ต.ในเมือง, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300101"
    },
    {
        "text": "30000, ต.โพธิ์กลาง, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300102"
    },
    {
        "text": "30000, ต.หนองจะบก, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300103"
    },
    {
        "text": "30310, ต.โคกสูง, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300104"
    },
    {
        "text": "30000, ต.มะเริง, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300105"
    },
    {
        "text": "30000, ต.หนองระเวียง, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300106"
    },
    {
        "text": "30000, ต.ปรุใหญ่, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300107"
    },
    {
        "text": "30000, ต.หมื่นไวย, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300108"
    },
    {
        "text": "30000, ต.พลกรัง, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300109"
    },
    {
        "text": "30000, ต.หนองไผ่ล้อม, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300110"
    },
    {
        "text": "30000, ต.หัวทะเล, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300111"
    },
    {
        "text": "30000, ต.บ้านเกาะ, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300112"
    },
    {
        "text": "30000, ต.บ้านใหม่, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300113"
    },
    {
        "text": "30000, ต.พุดซา, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300114"
    },
    {
        "text": "30310, ต.บ้านโพธิ์, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300115"
    },
    {
        "text": "30310, ต.จอหอ, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300116"
    },
    {
        "text": "30280, ต.โคกกรวด, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300117"
    },
    {
        "text": "30000, ต.ไชยมงคล, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300118"
    },
    {
        "text": "30000, ต.หนองบัวศาลา, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300119"
    },
    {
        "text": "30000, ต.สุรนารี, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300120"
    },
    {
        "text": "30000, ต.สีมุม, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300121"
    },
    {
        "text": "30310, ต.ตลาด, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300122"
    },
    {
        "text": "30000, ต.พะเนา, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300123"
    },
    {
        "text": "30000, ต.หนองกระทุ่ม, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300124"
    },
    {
        "text": "30310, ต.หนองไข่น้ำ, อ.เมืองนครราชสีมา, จ.นครราชสีมา, ประเทศไทย",
        "id": "300125"
    },
    {
        "text": "30250, ต.แชะ, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300201"
    },
    {
        "text": "30250, ต.เฉลียง, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300202"
    },
    {
        "text": "30250, ต.ครบุรี, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300203"
    },
    {
        "text": "30250, ต.โคกกระชาย, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300204"
    },
    {
        "text": "30250, ต.จระเข้หิน, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300205"
    },
    {
        "text": "30250, ต.มาบตะโกเอน, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300206"
    },
    {
        "text": "30250, ต.อรพิมพ์, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300207"
    },
    {
        "text": "30250, ต.บ้านใหม่, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300208"
    },
    {
        "text": "30250, ต.ลำเพียก, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300209"
    },
    {
        "text": "30250, ต.ครบุรีใต้, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300210"
    },
    {
        "text": "30250, ต.ตะแบกบาน, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300211"
    },
    {
        "text": "30250, ต.สระว่านพระยา, อ.ครบุรี, จ.นครราชสีมา, ประเทศไทย",
        "id": "300212"
    },
    {
        "text": "30330, ต.เสิงสาง, อ.เสิงสาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300301"
    },
    {
        "text": "30330, ต.สระตะเคียน, อ.เสิงสาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300302"
    },
    {
        "text": "30330, ต.โนนสมบูรณ์, อ.เสิงสาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300303"
    },
    {
        "text": "30330, ต.กุดโบสถ์, อ.เสิงสาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300304"
    },
    {
        "text": "30330, ต.สุขไพบูลย์, อ.เสิงสาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300305"
    },
    {
        "text": "30330, ต.บ้านราษฎร์, อ.เสิงสาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300306"
    },
    {
        "text": "30260, ต.เมืองคง, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300401"
    },
    {
        "text": "30260, ต.คูขาด, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300402"
    },
    {
        "text": "30260, ต.เทพาลัย, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300403"
    },
    {
        "text": "30260, ต.ตาจั่น, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300404"
    },
    {
        "text": "30260, ต.บ้านปรางค์, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300405"
    },
    {
        "text": "30260, ต.หนองมะนาว, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300406"
    },
    {
        "text": "30260, ต.หนองบัว, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300407"
    },
    {
        "text": "30260, ต.โนนเต็ง, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300408"
    },
    {
        "text": "30260, ต.ดอนใหญ่, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300409"
    },
    {
        "text": "30260, ต.ขามสมบูรณ์, อ.คง, จ.นครราชสีมา, ประเทศไทย",
        "id": "300410"
    },
    {
        "text": "30350, ต.บ้านเหลื่อม, อ.บ้านเหลื่อม, จ.นครราชสีมา, ประเทศไทย",
        "id": "300501"
    },
    {
        "text": "30350, ต.วังโพธิ์, อ.บ้านเหลื่อม, จ.นครราชสีมา, ประเทศไทย",
        "id": "300502"
    },
    {
        "text": "30350, ต.โคกกระเบื้อง, อ.บ้านเหลื่อม, จ.นครราชสีมา, ประเทศไทย",
        "id": "300503"
    },
    {
        "text": "30350, ต.ช่อระกา, อ.บ้านเหลื่อม, จ.นครราชสีมา, ประเทศไทย",
        "id": "300504"
    },
    {
        "text": "30230, ต.จักราช, อ.จักราช, จ.นครราชสีมา, ประเทศไทย",
        "id": "300601"
    },
    {
        "text": "30230, ต.ทองหลาง, อ.จักราช, จ.นครราชสีมา, ประเทศไทย",
        "id": "300603"
    },
    {
        "text": "30230, ต.สีสุก, อ.จักราช, จ.นครราชสีมา, ประเทศไทย",
        "id": "300604"
    },
    {
        "text": "30230, ต.หนองขาม, อ.จักราช, จ.นครราชสีมา, ประเทศไทย",
        "id": "300605"
    },
    {
        "text": "30230, ต.หนองพลวง, อ.จักราช, จ.นครราชสีมา, ประเทศไทย",
        "id": "300607"
    },
    {
        "text": "30230, ต.ศรีละกอ, อ.จักราช, จ.นครราชสีมา, ประเทศไทย",
        "id": "300610"
    },
    {
        "text": "30230, ต.คลองเมือง, อ.จักราช, จ.นครราชสีมา, ประเทศไทย",
        "id": "300611"
    },
    {
        "text": "30230, ต.หินโคน, อ.จักราช, จ.นครราชสีมา, ประเทศไทย",
        "id": "300613"
    },
    {
        "text": "30190, ต.กระโทก, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300701"
    },
    {
        "text": "30190, ต.พลับพลา, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300702"
    },
    {
        "text": "30190, ต.ท่าอ่าง, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300703"
    },
    {
        "text": "30190, ต.ทุ่งอรุณ, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300704"
    },
    {
        "text": "30190, ต.ท่าลาดขาว, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300705"
    },
    {
        "text": "30190, ต.ท่าจะหลุง, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300706"
    },
    {
        "text": "30190, ต.ท่าเยี่ยม, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300707"
    },
    {
        "text": "30190, ต.โชคชัย, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300708"
    },
    {
        "text": "30190, ต.ละลมใหม่พัฒนา, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300709"
    },
    {
        "text": "30190, ต.ด่านเกวียน, อ.โชคชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300710"
    },
    {
        "text": "30210, ต.กุดพิมาน, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300801"
    },
    {
        "text": "30210, ต.ด่านขุนทด, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300802"
    },
    {
        "text": "30210, ต.ด่านนอก, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300803"
    },
    {
        "text": "30210, ต.ด่านใน, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300804"
    },
    {
        "text": "30210, ต.ตะเคียน, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300805"
    },
    {
        "text": "30210, ต.บ้านเก่า, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300806"
    },
    {
        "text": "36220, ต.บ้านแปรง, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300807"
    },
    {
        "text": "30210, ต.พันชนะ, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300808"
    },
    {
        "text": "30210, ต.สระจรเข้, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300809"
    },
    {
        "text": "30210, ต.หนองกราด, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300810"
    },
    {
        "text": "30210, ต.หนองบัวตะเกียด, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300811"
    },
    {
        "text": "30210, ต.หนองบัวละคร, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300812"
    },
    {
        "text": "30210, ต.หินดาด, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300813"
    },
    {
        "text": "30210, ต.ห้วยบง, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300815"
    },
    {
        "text": "30210, ต.โนนเมืองพัฒนา, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300817"
    },
    {
        "text": "36220, ต.หนองไทร, อ.ด่านขุนทด, จ.นครราชสีมา, ประเทศไทย",
        "id": "300818"
    },
    {
        "text": "30220, ต.โนนไทย, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300901"
    },
    {
        "text": "30220, ต.ด่านจาก, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300902"
    },
    {
        "text": "30220, ต.กำปัง, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300903"
    },
    {
        "text": "30220, ต.สำโรง, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300904"
    },
    {
        "text": "30220, ต.ค้างพลู, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300905"
    },
    {
        "text": "30220, ต.บ้านวัง, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300906"
    },
    {
        "text": "30220, ต.บัลลังก์, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300907"
    },
    {
        "text": "30220, ต.สายออ, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300908"
    },
    {
        "text": "30220, ต.ถนนโพธิ์, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300909"
    },
    {
        "text": "30220, ต.มะค่า, อ.โนนไทย, จ.นครราชสีมา, ประเทศไทย",
        "id": "300914"
    },
    {
        "text": "30160, ต.โนนสูง, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301001"
    },
    {
        "text": "30160, ต.ใหม่, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301002"
    },
    {
        "text": "30160, ต.โตนด, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301003"
    },
    {
        "text": "30160, ต.บิง, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301004"
    },
    {
        "text": "30160, ต.ดอนชมพู, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301005"
    },
    {
        "text": "30420, ต.ธารปราสาท, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301006"
    },
    {
        "text": "30160, ต.หลุมข้าว, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301007"
    },
    {
        "text": "30160, ต.มะค่า, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301008"
    },
    {
        "text": "30160, ต.พลสงคราม, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301009"
    },
    {
        "text": "30160, ต.จันอัด, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301010"
    },
    {
        "text": "30160, ต.ขามเฒ่า, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301011"
    },
    {
        "text": "30160, ต.ด่านคล้า, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301012"
    },
    {
        "text": "30160, ต.ลำคอหงษ์, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301013"
    },
    {
        "text": "30160, ต.เมืองปราสาท, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301014"
    },
    {
        "text": "30160, ต.ดอนหวาย, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301015"
    },
    {
        "text": "30160, ต.ลำมูล, อ.โนนสูง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301016"
    },
    {
        "text": "30290, ต.ขามสะแกแสง, อ.ขามสะแกแสง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301101"
    },
    {
        "text": "30290, ต.โนนเมือง, อ.ขามสะแกแสง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301102"
    },
    {
        "text": "30290, ต.เมืองนาท, อ.ขามสะแกแสง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301103"
    },
    {
        "text": "30290, ต.ชีวึก, อ.ขามสะแกแสง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301104"
    },
    {
        "text": "30290, ต.พะงาด, อ.ขามสะแกแสง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301105"
    },
    {
        "text": "30290, ต.หนองหัวฟาน, อ.ขามสะแกแสง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301106"
    },
    {
        "text": "30290, ต.เมืองเกษตร, อ.ขามสะแกแสง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301107"
    },
    {
        "text": "30120, ต.บัวใหญ่, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301201"
    },
    {
        "text": "30120, ต.ห้วยยาง, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301203"
    },
    {
        "text": "30120, ต.เสมาใหญ่, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301204"
    },
    {
        "text": "30120, ต.ดอนตะหนิน, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301206"
    },
    {
        "text": "30120, ต.หนองบัวสะอาด, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301207"
    },
    {
        "text": "30120, ต.โนนทองหลาง, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301208"
    },
    {
        "text": "30120, ต.กุดจอก, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301214"
    },
    {
        "text": "30120, ต.ด่านช้าง, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301215"
    },
    {
        "text": "30120, ต.ขุนทอง, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301220"
    },
    {
        "text": "30120, ต.หนองแจ้งใหญ่, อ.บัวใหญ่, จ.นครราชสีมา, ประเทศไทย",
        "id": "301224"
    },
    {
        "text": "30180, ต.ประทาย, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301301"
    },
    {
        "text": "30180, ต.กระทุ่มราย, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301303"
    },
    {
        "text": "30180, ต.วังไม้แดง, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301304"
    },
    {
        "text": "30180, ต.ตลาดไทร, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301306"
    },
    {
        "text": "30180, ต.หนองพลวง, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301307"
    },
    {
        "text": "30180, ต.หนองค่าย, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301308"
    },
    {
        "text": "30180, ต.หันห้วยทราย, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301309"
    },
    {
        "text": "30180, ต.ดอนมัน, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301310"
    },
    {
        "text": "30180, ต.นางรำ, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301313"
    },
    {
        "text": "30180, ต.โนนเพ็ด, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301314"
    },
    {
        "text": "30180, ต.ทุ่งสว่าง, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301315"
    },
    {
        "text": "30180, ต.โคกกลาง, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301317"
    },
    {
        "text": "30180, ต.เมืองโดน, อ.ประทาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301318"
    },
    {
        "text": "30150, ต.เมืองปัก, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301401"
    },
    {
        "text": "30150, ต.ตะคุ, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301402"
    },
    {
        "text": "30150, ต.โคกไทย, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301403"
    },
    {
        "text": "30150, ต.สำโรง, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301404"
    },
    {
        "text": "30150, ต.ตะขบ, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301405"
    },
    {
        "text": "30150, ต.นกออก, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301406"
    },
    {
        "text": "30150, ต.ดอน, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301407"
    },
    {
        "text": "30150, ต.ตูม, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301409"
    },
    {
        "text": "30150, ต.งิ้ว, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301410"
    },
    {
        "text": "30150, ต.สะแกราช, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301411"
    },
    {
        "text": "30150, ต.ลำนางแก้ว, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301412"
    },
    {
        "text": "30150, ต.ภูหลวง, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301416"
    },
    {
        "text": "30150, ต.ธงชัยเหนือ, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301417"
    },
    {
        "text": "30150, ต.สุขเกษม, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301418"
    },
    {
        "text": "30150, ต.เกษมทรัพย์, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301419"
    },
    {
        "text": "30150, ต.บ่อปลาทอง, อ.ปักธงชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301420"
    },
    {
        "text": "30110, ต.ในเมือง, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301501"
    },
    {
        "text": "30110, ต.สัมฤทธิ์, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301502"
    },
    {
        "text": "30110, ต.โบสถ์, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301503"
    },
    {
        "text": "30110, ต.กระเบื้องใหญ่, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301504"
    },
    {
        "text": "30110, ต.ท่าหลวง, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301505"
    },
    {
        "text": "30110, ต.รังกาใหญ่, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301506"
    },
    {
        "text": "30110, ต.ชีวาน, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301507"
    },
    {
        "text": "30110, ต.นิคมสร้างตนเอง, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301508"
    },
    {
        "text": "30110, ต.กระชอน, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301509"
    },
    {
        "text": "30110, ต.ดงใหญ่, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301510"
    },
    {
        "text": "30110, ต.ธารละหลอด, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301511"
    },
    {
        "text": "30110, ต.หนองระเวียง, อ.พิมาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "301512"
    },
    {
        "text": "30240, ต.ห้วยแถลง, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301601"
    },
    {
        "text": "30240, ต.ทับสวาย, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301602"
    },
    {
        "text": "30240, ต.เมืองพลับพลา, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301603"
    },
    {
        "text": "30240, ต.หลุ่งตะเคียน, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301604"
    },
    {
        "text": "30240, ต.หินดาด, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301605"
    },
    {
        "text": "30240, ต.งิ้ว, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301606"
    },
    {
        "text": "30240, ต.กงรถ, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301607"
    },
    {
        "text": "30240, ต.หลุ่งประดู่, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301608"
    },
    {
        "text": "30240, ต.ตะโก, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301609"
    },
    {
        "text": "30240, ต.ห้วยแคน, อ.ห้วยแถลง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301610"
    },
    {
        "text": "30270, ต.ชุมพวง, อ.ชุมพวง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301701"
    },
    {
        "text": "30270, ต.ประสุข, อ.ชุมพวง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301702"
    },
    {
        "text": "30270, ต.ท่าลาด, อ.ชุมพวง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301703"
    },
    {
        "text": "30270, ต.สาหร่าย, อ.ชุมพวง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301704"
    },
    {
        "text": "30270, ต.ตลาดไทร, อ.ชุมพวง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301705"
    },
    {
        "text": "30270, ต.โนนรัง, อ.ชุมพวง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301710"
    },
    {
        "text": "30270, ต.หนองหลัก, อ.ชุมพวง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301714"
    },
    {
        "text": "30270, ต.โนนตูม, อ.ชุมพวง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301716"
    },
    {
        "text": "30270, ต.โนนยอ, อ.ชุมพวง, จ.นครราชสีมา, ประเทศไทย",
        "id": "301717"
    },
    {
        "text": "30170, ต.สูงเนิน, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301801"
    },
    {
        "text": "30170, ต.เสมา, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301802"
    },
    {
        "text": "30170, ต.โคราช, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301803"
    },
    {
        "text": "30170, ต.บุ่งขี้เหล็ก, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301804"
    },
    {
        "text": "30170, ต.โนนค่า, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301805"
    },
    {
        "text": "30170, ต.โค้งยาง, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301806"
    },
    {
        "text": "30170, ต.มะเกลือเก่า, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301807"
    },
    {
        "text": "30170, ต.มะเกลือใหม่, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301808"
    },
    {
        "text": "30380, ต.นากลาง, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301809"
    },
    {
        "text": "30380, ต.หนองตะไก้, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301810"
    },
    {
        "text": "30380, ต.กุดจิก, อ.สูงเนิน, จ.นครราชสีมา, ประเทศไทย",
        "id": "301811"
    },
    {
        "text": "30280, ต.ขามทะเลสอ, อ.ขามทะเลสอ, จ.นครราชสีมา, ประเทศไทย",
        "id": "301901"
    },
    {
        "text": "30280, ต.โป่งแดง, อ.ขามทะเลสอ, จ.นครราชสีมา, ประเทศไทย",
        "id": "301902"
    },
    {
        "text": "30280, ต.พันดุง, อ.ขามทะเลสอ, จ.นครราชสีมา, ประเทศไทย",
        "id": "301903"
    },
    {
        "text": "30280, ต.หนองสรวง, อ.ขามทะเลสอ, จ.นครราชสีมา, ประเทศไทย",
        "id": "301904"
    },
    {
        "text": "30280, ต.บึงอ้อ, อ.ขามทะเลสอ, จ.นครราชสีมา, ประเทศไทย",
        "id": "301905"
    },
    {
        "text": "30140, ต.สีคิ้ว, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302001"
    },
    {
        "text": "30140, ต.บ้านหัน, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302002"
    },
    {
        "text": "30140, ต.กฤษณา, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302003"
    },
    {
        "text": "30340, ต.ลาดบัวขาว, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302004"
    },
    {
        "text": "30140, ต.หนองหญ้าขาว, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302005"
    },
    {
        "text": "30140, ต.กุดน้อย, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302006"
    },
    {
        "text": "30140, ต.หนองน้ำใส, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302007"
    },
    {
        "text": "30140, ต.วังโรงใหญ่, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302008"
    },
    {
        "text": "30140, ต.มิตรภาพ, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302009"
    },
    {
        "text": "30340, ต.คลองไผ่, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302010"
    },
    {
        "text": "30140, ต.ดอนเมือง, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302011"
    },
    {
        "text": "30140, ต.หนองบัวน้อย, อ.สีคิ้ว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302012"
    },
    {
        "text": "30130, ต.ปากช่อง, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302101"
    },
    {
        "text": "30320, ต.กลางดง, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302102"
    },
    {
        "text": "30130, ต.จันทึก, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302103"
    },
    {
        "text": "30130, ต.วังกะทะ, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302104"
    },
    {
        "text": "30130, ต.หมูสี, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302105"
    },
    {
        "text": "30130, ต.หนองสาหร่าย, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302106"
    },
    {
        "text": "30130, ต.ขนงพระ, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302107"
    },
    {
        "text": "30130, ต.โป่งตาลอง, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302108"
    },
    {
        "text": "30130, ต.คลองม่วง, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302109"
    },
    {
        "text": "30130, ต.หนองน้ำแดง, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302110"
    },
    {
        "text": "30130, ต.วังไทร, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302111"
    },
    {
        "text": "30320, ต.พญาเย็น, อ.ปากช่อง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302112"
    },
    {
        "text": "30410, ต.หนองบุนนาก, อ.หนองบุญมาก, จ.นครราชสีมา, ประเทศไทย",
        "id": "302201"
    },
    {
        "text": "30410, ต.สารภี, อ.หนองบุญมาก, จ.นครราชสีมา, ประเทศไทย",
        "id": "302202"
    },
    {
        "text": "30410, ต.ไทยเจริญ, อ.หนองบุญมาก, จ.นครราชสีมา, ประเทศไทย",
        "id": "302203"
    },
    {
        "text": "30410, ต.หนองหัวแรต, อ.หนองบุญมาก, จ.นครราชสีมา, ประเทศไทย",
        "id": "302204"
    },
    {
        "text": "30410, ต.แหลมทอง, อ.หนองบุญมาก, จ.นครราชสีมา, ประเทศไทย",
        "id": "302205"
    },
    {
        "text": "30410, ต.หนองตะไก้, อ.หนองบุญมาก, จ.นครราชสีมา, ประเทศไทย",
        "id": "302206"
    },
    {
        "text": "30410, ต.ลุงเขว้า, อ.หนองบุญมาก, จ.นครราชสีมา, ประเทศไทย",
        "id": "302207"
    },
    {
        "text": "30410, ต.หนองไม้ไผ่, อ.หนองบุญมาก, จ.นครราชสีมา, ประเทศไทย",
        "id": "302208"
    },
    {
        "text": "30410, ต.บ้านใหม่, อ.หนองบุญมาก, จ.นครราชสีมา, ประเทศไทย",
        "id": "302209"
    },
    {
        "text": "30440, ต.แก้งสนามนาง, อ.แก้งสนามนาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302301"
    },
    {
        "text": "30440, ต.โนนสำราญ, อ.แก้งสนามนาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302302"
    },
    {
        "text": "30440, ต.บึงพะไล, อ.แก้งสนามนาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302303"
    },
    {
        "text": "30440, ต.สีสุก, อ.แก้งสนามนาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302304"
    },
    {
        "text": "30440, ต.บึงสำโรง, อ.แก้งสนามนาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302305"
    },
    {
        "text": "30360, ต.โนนแดง, อ.โนนแดง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302401"
    },
    {
        "text": "30360, ต.โนนตาเถร, อ.โนนแดง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302402"
    },
    {
        "text": "30360, ต.สำพะเนียง, อ.โนนแดง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302403"
    },
    {
        "text": "30360, ต.วังหิน, อ.โนนแดง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302404"
    },
    {
        "text": "30360, ต.ดอนยาวใหญ่, อ.โนนแดง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302405"
    },
    {
        "text": "30370, ต.วังน้ำเขียว, อ.วังน้ำเขียว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302501"
    },
    {
        "text": "30370, ต.วังหมี, อ.วังน้ำเขียว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302502"
    },
    {
        "text": "30150, ต.ระเริง, อ.วังน้ำเขียว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302503"
    },
    {
        "text": "30370, ต.อุดมทรัพย์, อ.วังน้ำเขียว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302504"
    },
    {
        "text": "30370, ต.ไทยสามัคคี, อ.วังน้ำเขียว, จ.นครราชสีมา, ประเทศไทย",
        "id": "302505"
    },
    {
        "text": "30210, ต.สำนักตะคร้อ, อ.เทพารักษ์, จ.นครราชสีมา, ประเทศไทย",
        "id": "302601"
    },
    {
        "text": "30210, ต.หนองแวง, อ.เทพารักษ์, จ.นครราชสีมา, ประเทศไทย",
        "id": "302602"
    },
    {
        "text": "30210, ต.บึงปรือ, อ.เทพารักษ์, จ.นครราชสีมา, ประเทศไทย",
        "id": "302603"
    },
    {
        "text": "30210, ต.วังยายทอง, อ.เทพารักษ์, จ.นครราชสีมา, ประเทศไทย",
        "id": "302604"
    },
    {
        "text": "30270, ต.เมืองยาง, อ.เมืองยาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302701"
    },
    {
        "text": "30270, ต.กระเบื้องนอก, อ.เมืองยาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302702"
    },
    {
        "text": "30270, ต.ละหานปลาค้าว, อ.เมืองยาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302703"
    },
    {
        "text": "30270, ต.โนนอุดม, อ.เมืองยาง, จ.นครราชสีมา, ประเทศไทย",
        "id": "302704"
    },
    {
        "text": "30220, ต.สระพระ, อ.พระทองคำ, จ.นครราชสีมา, ประเทศไทย",
        "id": "302801"
    },
    {
        "text": "30220, ต.มาบกราด, อ.พระทองคำ, จ.นครราชสีมา, ประเทศไทย",
        "id": "302802"
    },
    {
        "text": "30220, ต.พังเทียม, อ.พระทองคำ, จ.นครราชสีมา, ประเทศไทย",
        "id": "302803"
    },
    {
        "text": "30220, ต.ทัพรั้ง, อ.พระทองคำ, จ.นครราชสีมา, ประเทศไทย",
        "id": "302804"
    },
    {
        "text": "30220, ต.หนองหอย, อ.พระทองคำ, จ.นครราชสีมา, ประเทศไทย",
        "id": "302805"
    },
    {
        "text": "30270, ต.ขุย, อ.ลำทะเมนชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "302901"
    },
    {
        "text": "30270, ต.บ้านยาง, อ.ลำทะเมนชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "302902"
    },
    {
        "text": "30270, ต.ช่องแมว, อ.ลำทะเมนชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "302903"
    },
    {
        "text": "30270, ต.ไพล, อ.ลำทะเมนชัย, จ.นครราชสีมา, ประเทศไทย",
        "id": "302904"
    },
    {
        "text": "30120, ต.เมืองพะไล, อ.บัวลาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "303001"
    },
    {
        "text": "30120, ต.โนนจาน, อ.บัวลาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "303002"
    },
    {
        "text": "30120, ต.บัวลาย, อ.บัวลาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "303003"
    },
    {
        "text": "30120, ต.หนองหว้า, อ.บัวลาย, จ.นครราชสีมา, ประเทศไทย",
        "id": "303004"
    },
    {
        "text": "30430, ต.สีดา, อ.สีดา, จ.นครราชสีมา, ประเทศไทย",
        "id": "303101"
    },
    {
        "text": "30430, ต.โพนทอง, อ.สีดา, จ.นครราชสีมา, ประเทศไทย",
        "id": "303102"
    },
    {
        "text": "30430, ต.โนนประดู่, อ.สีดา, จ.นครราชสีมา, ประเทศไทย",
        "id": "303103"
    },
    {
        "text": "30430, ต.สามเมือง, อ.สีดา, จ.นครราชสีมา, ประเทศไทย",
        "id": "303104"
    },
    {
        "text": "30430, ต.หนองตาดใหญ่, อ.สีดา, จ.นครราชสีมา, ประเทศไทย",
        "id": "303105"
    },
    {
        "text": "30230, ต.ช้างทอง, อ.เฉลิมพระเกียรติ, จ.นครราชสีมา, ประเทศไทย",
        "id": "303201"
    },
    {
        "text": "30230, ต.ท่าช้าง, อ.เฉลิมพระเกียรติ, จ.นครราชสีมา, ประเทศไทย",
        "id": "303202"
    },
    {
        "text": "30230, ต.พระพุทธ, อ.เฉลิมพระเกียรติ, จ.นครราชสีมา, ประเทศไทย",
        "id": "303203"
    },
    {
        "text": "30000, ต.หนองงูเหลือม, อ.เฉลิมพระเกียรติ, จ.นครราชสีมา, ประเทศไทย",
        "id": "303204"
    },
    {
        "text": "30230, ต.หนองยาง, อ.เฉลิมพระเกียรติ, จ.นครราชสีมา, ประเทศไทย",
        "id": "303205"
    },
    {
        "text": "31000, ต.ในเมือง, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310101"
    },
    {
        "text": "31000, ต.อิสาณ, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310102"
    },
    {
        "text": "31000, ต.เสม็ด, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310103"
    },
    {
        "text": "31000, ต.บ้านบัว, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310104"
    },
    {
        "text": "31000, ต.สะแกโพรง, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310105"
    },
    {
        "text": "31000, ต.สวายจีก, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310106"
    },
    {
        "text": "31000, ต.บ้านยาง, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310108"
    },
    {
        "text": "31000, ต.พระครู, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310112"
    },
    {
        "text": "31000, ต.ถลุงเหล็ก, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310113"
    },
    {
        "text": "31000, ต.หนองตาด, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310114"
    },
    {
        "text": "31000, ต.ลุมปุ๊ก, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310117"
    },
    {
        "text": "31000, ต.สองห้อง, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310118"
    },
    {
        "text": "31000, ต.บัวทอง, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310119"
    },
    {
        "text": "31000, ต.ชุมเห็ด, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310120"
    },
    {
        "text": "31000, ต.หลักเขต, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310122"
    },
    {
        "text": "31000, ต.สะแกซำ, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310125"
    },
    {
        "text": "31000, ต.กลันทา, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310126"
    },
    {
        "text": "31000, ต.กระสัง, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310127"
    },
    {
        "text": "31000, ต.เมืองฝาง, อ.เมืองบุรีรัมย์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310128"
    },
    {
        "text": "31190, ต.คูเมือง, อ.คูเมือง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310201"
    },
    {
        "text": "31190, ต.ปะเคียบ, อ.คูเมือง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310202"
    },
    {
        "text": "31190, ต.บ้านแพ, อ.คูเมือง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310203"
    },
    {
        "text": "31190, ต.พรสำราญ, อ.คูเมือง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310204"
    },
    {
        "text": "31190, ต.หินเหล็กไฟ, อ.คูเมือง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310205"
    },
    {
        "text": "31190, ต.ตูมใหญ่, อ.คูเมือง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310206"
    },
    {
        "text": "31190, ต.หนองขมาร, อ.คูเมือง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310207"
    },
    {
        "text": "31160, ต.กระสัง, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310301"
    },
    {
        "text": "31160, ต.ลำดวน, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310302"
    },
    {
        "text": "31160, ต.สองชั้น, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310303"
    },
    {
        "text": "31160, ต.สูงเนิน, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310304"
    },
    {
        "text": "31160, ต.หนองเต็ง, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310305"
    },
    {
        "text": "31160, ต.เมืองไผ่, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310306"
    },
    {
        "text": "31160, ต.ชุมแสง, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310307"
    },
    {
        "text": "31160, ต.บ้านปรือ, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310308"
    },
    {
        "text": "31160, ต.ห้วยสำราญ, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310309"
    },
    {
        "text": "31160, ต.กันทรารมย์, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310310"
    },
    {
        "text": "31160, ต.ศรีภูมิ, อ.กระสัง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310311"
    },
    {
        "text": "31110, ต.นางรอง, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310401"
    },
    {
        "text": "31110, ต.สะเดา, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310403"
    },
    {
        "text": "31110, ต.ชุมแสง, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310405"
    },
    {
        "text": "31110, ต.หนองโบสถ์, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310406"
    },
    {
        "text": "31110, ต.หนองกง, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310408"
    },
    {
        "text": "31110, ต.ถนนหัก, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310413"
    },
    {
        "text": "31110, ต.หนองไทร, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310414"
    },
    {
        "text": "31110, ต.ก้านเหลือง, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310415"
    },
    {
        "text": "31110, ต.บ้านสิงห์, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310416"
    },
    {
        "text": "31110, ต.ลำไทรโยง, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310417"
    },
    {
        "text": "31110, ต.ทรัพย์พระยา, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310418"
    },
    {
        "text": "31110, ต.หนองยายพิมพ์, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310424"
    },
    {
        "text": "31110, ต.หัวถนน, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310425"
    },
    {
        "text": "31110, ต.ทุ่งแสงทอง, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310426"
    },
    {
        "text": "31110, ต.หนองโสน, อ.นางรอง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310427"
    },
    {
        "text": "31210, ต.หนองกี่, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310501"
    },
    {
        "text": "31210, ต.เย้ยปราสาท, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310502"
    },
    {
        "text": "31210, ต.เมืองไผ่, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310503"
    },
    {
        "text": "31210, ต.ดอนอะราง, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310504"
    },
    {
        "text": "31210, ต.โคกสว่าง, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310505"
    },
    {
        "text": "31210, ต.ทุ่งกระตาดพัฒนา, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310506"
    },
    {
        "text": "31210, ต.ทุ่งกระเต็น, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310507"
    },
    {
        "text": "31210, ต.ท่าโพธิ์ชัย, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310508"
    },
    {
        "text": "31210, ต.โคกสูง, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310509"
    },
    {
        "text": "31210, ต.บุกระสัง, อ.หนองกี่, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310510"
    },
    {
        "text": "31170, ต.ละหานทราย, อ.ละหานทราย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310601"
    },
    {
        "text": "31170, ต.ตาจง, อ.ละหานทราย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310603"
    },
    {
        "text": "31170, ต.สำโรงใหม่, อ.ละหานทราย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310604"
    },
    {
        "text": "31170, ต.หนองแวง, อ.ละหานทราย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310607"
    },
    {
        "text": "31170, ต.หนองตะครอง, อ.ละหานทราย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310610"
    },
    {
        "text": "31170, ต.โคกว่าน, อ.ละหานทราย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310611"
    },
    {
        "text": "31140, ต.ประโคนชัย, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310701"
    },
    {
        "text": "31140, ต.แสลงโทน, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310702"
    },
    {
        "text": "31140, ต.บ้านไทร, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310703"
    },
    {
        "text": "31140, ต.ละเวี้ย, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310705"
    },
    {
        "text": "31140, ต.จรเข้มาก, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310706"
    },
    {
        "text": "31140, ต.ปังกู, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310707"
    },
    {
        "text": "31140, ต.โคกย่าง, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310708"
    },
    {
        "text": "31140, ต.โคกม้า, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310710"
    },
    {
        "text": "31140, ต.ไพศาล, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310713"
    },
    {
        "text": "31140, ต.ตะโกตาพิ, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310714"
    },
    {
        "text": "31140, ต.เขาคอก, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310715"
    },
    {
        "text": "31140, ต.หนองบอน, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310716"
    },
    {
        "text": "31140, ต.โคกมะขาม, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310718"
    },
    {
        "text": "31140, ต.โคกตูม, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310719"
    },
    {
        "text": "31140, ต.ประทัดบุ, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310720"
    },
    {
        "text": "31140, ต.สี่เหลี่ยม, อ.ประโคนชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310721"
    },
    {
        "text": "31180, ต.บ้านกรวด, อ.บ้านกรวด, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310801"
    },
    {
        "text": "31180, ต.โนนเจริญ, อ.บ้านกรวด, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310802"
    },
    {
        "text": "31180, ต.หนองไม้งาม, อ.บ้านกรวด, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310803"
    },
    {
        "text": "31180, ต.ปราสาท, อ.บ้านกรวด, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310804"
    },
    {
        "text": "31180, ต.สายตะกู, อ.บ้านกรวด, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310805"
    },
    {
        "text": "31180, ต.หินลาด, อ.บ้านกรวด, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310806"
    },
    {
        "text": "31180, ต.บึงเจริญ, อ.บ้านกรวด, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310807"
    },
    {
        "text": "31180, ต.จันทบเพชร, อ.บ้านกรวด, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310808"
    },
    {
        "text": "31180, ต.เขาดินเหนือ, อ.บ้านกรวด, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310809"
    },
    {
        "text": "31120, ต.พุทไธสง, อ.พุทไธสง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310901"
    },
    {
        "text": "31120, ต.มะเฟือง, อ.พุทไธสง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310902"
    },
    {
        "text": "31120, ต.บ้านจาน, อ.พุทไธสง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310903"
    },
    {
        "text": "31120, ต.บ้านเป้า, อ.พุทไธสง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310906"
    },
    {
        "text": "31120, ต.บ้านแวง, อ.พุทไธสง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310907"
    },
    {
        "text": "31120, ต.บ้านยาง, อ.พุทไธสง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310909"
    },
    {
        "text": "31120, ต.หายโศก, อ.พุทไธสง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "310910"
    },
    {
        "text": "31130, ต.ลำปลายมาศ, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311001"
    },
    {
        "text": "31130, ต.หนองคู, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311002"
    },
    {
        "text": "31130, ต.แสลงพัน, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311003"
    },
    {
        "text": "31130, ต.ทะเมนชัย, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311004"
    },
    {
        "text": "31130, ต.ตลาดโพธิ์, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311005"
    },
    {
        "text": "31130, ต.หนองกะทิง, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311006"
    },
    {
        "text": "31130, ต.โคกกลาง, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311007"
    },
    {
        "text": "31130, ต.โคกสะอาด, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311008"
    },
    {
        "text": "31130, ต.เมืองแฝก, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311009"
    },
    {
        "text": "31130, ต.บ้านยาง, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311010"
    },
    {
        "text": "31130, ต.ผไทรินทร์, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311011"
    },
    {
        "text": "31130, ต.โคกล่าม, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311012"
    },
    {
        "text": "31130, ต.หินโคน, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311013"
    },
    {
        "text": "31130, ต.หนองบัวโคก, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311014"
    },
    {
        "text": "31130, ต.บุโพธิ์, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311015"
    },
    {
        "text": "31130, ต.หนองโดน, อ.ลำปลายมาศ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311016"
    },
    {
        "text": "31150, ต.สตึก, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311101"
    },
    {
        "text": "31150, ต.นิคม, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311102"
    },
    {
        "text": "31150, ต.ทุ่งวัง, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311103"
    },
    {
        "text": "31150, ต.เมืองแก, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311104"
    },
    {
        "text": "31150, ต.หนองใหญ่, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311105"
    },
    {
        "text": "31150, ต.ร่อนทอง, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311106"
    },
    {
        "text": "31150, ต.ดอนมนต์, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311109"
    },
    {
        "text": "31150, ต.ชุมแสง, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311110"
    },
    {
        "text": "31150, ต.ท่าม่วง, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311111"
    },
    {
        "text": "31150, ต.สะแก, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311112"
    },
    {
        "text": "31150, ต.สนามชัย, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311114"
    },
    {
        "text": "31150, ต.กระสัง, อ.สตึก, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311115"
    },
    {
        "text": "31220, ต.ปะคำ, อ.ปะคำ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311201"
    },
    {
        "text": "31220, ต.ไทยเจริญ, อ.ปะคำ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311202"
    },
    {
        "text": "31220, ต.หนองบัว, อ.ปะคำ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311203"
    },
    {
        "text": "31220, ต.โคกมะม่วง, อ.ปะคำ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311204"
    },
    {
        "text": "31220, ต.หูทำนบ, อ.ปะคำ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311205"
    },
    {
        "text": "31230, ต.นาโพธิ์, อ.นาโพธิ์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311301"
    },
    {
        "text": "31230, ต.บ้านคู, อ.นาโพธิ์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311302"
    },
    {
        "text": "31230, ต.บ้านดู่, อ.นาโพธิ์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311303"
    },
    {
        "text": "31230, ต.ดอนกอก, อ.นาโพธิ์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311304"
    },
    {
        "text": "31230, ต.ศรีสว่าง, อ.นาโพธิ์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311305"
    },
    {
        "text": "31240, ต.สระแก้ว, อ.หนองหงส์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311401"
    },
    {
        "text": "31240, ต.ห้วยหิน, อ.หนองหงส์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311402"
    },
    {
        "text": "31240, ต.ไทยสามัคคี, อ.หนองหงส์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311403"
    },
    {
        "text": "31240, ต.หนองชัยศรี, อ.หนองหงส์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311404"
    },
    {
        "text": "31240, ต.เสาเดียว, อ.หนองหงส์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311405"
    },
    {
        "text": "31240, ต.เมืองฝ้าย, อ.หนองหงส์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311406"
    },
    {
        "text": "31240, ต.สระทอง, อ.หนองหงส์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311407"
    },
    {
        "text": "31250, ต.จันดุม, อ.พลับพลาชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311501"
    },
    {
        "text": "31250, ต.โคกขมิ้น, อ.พลับพลาชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311502"
    },
    {
        "text": "31250, ต.ป่าชัน, อ.พลับพลาชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311503"
    },
    {
        "text": "31250, ต.สะเดา, อ.พลับพลาชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311504"
    },
    {
        "text": "31250, ต.สำโรง, อ.พลับพลาชัย, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311505"
    },
    {
        "text": "31000, ต.ห้วยราช, อ.ห้วยราช, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311601"
    },
    {
        "text": "31000, ต.สามแวง, อ.ห้วยราช, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311602"
    },
    {
        "text": "31000, ต.ตาเสา, อ.ห้วยราช, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311603"
    },
    {
        "text": "31000, ต.บ้านตะโก, อ.ห้วยราช, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311604"
    },
    {
        "text": "31000, ต.สนวน, อ.ห้วยราช, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311605"
    },
    {
        "text": "31000, ต.โคกเหล็ก, อ.ห้วยราช, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311606"
    },
    {
        "text": "31000, ต.เมืองโพธิ์, อ.ห้วยราช, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311607"
    },
    {
        "text": "31000, ต.ห้วยราชา, อ.ห้วยราช, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311608"
    },
    {
        "text": "31110, ต.โนนสุวรรณ, อ.โนนสุวรรณ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311701"
    },
    {
        "text": "31110, ต.ทุ่งจังหัน, อ.โนนสุวรรณ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311702"
    },
    {
        "text": "31110, ต.โกรกแก้ว, อ.โนนสุวรรณ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311703"
    },
    {
        "text": "31110, ต.ดงอีจาน, อ.โนนสุวรรณ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311704"
    },
    {
        "text": "31110, ต.ชำนิ, อ.ชำนิ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311801"
    },
    {
        "text": "31110, ต.หนองปล่อง, อ.ชำนิ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311802"
    },
    {
        "text": "31110, ต.เมืองยาง, อ.ชำนิ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311803"
    },
    {
        "text": "31110, ต.ช่อผกา, อ.ชำนิ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311804"
    },
    {
        "text": "31110, ต.ละลวด, อ.ชำนิ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311805"
    },
    {
        "text": "31110, ต.โคกสนวน, อ.ชำนิ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311806"
    },
    {
        "text": "31120, ต.หนองแวง, อ.บ้านใหม่ไชยพจน์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311901"
    },
    {
        "text": "31120, ต.ทองหลาง, อ.บ้านใหม่ไชยพจน์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311902"
    },
    {
        "text": "31120, ต.แดงใหญ่, อ.บ้านใหม่ไชยพจน์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311903"
    },
    {
        "text": "31120, ต.กู่สวนแตง, อ.บ้านใหม่ไชยพจน์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311904"
    },
    {
        "text": "31120, ต.หนองเยือง, อ.บ้านใหม่ไชยพจน์, จ.บุรีรัมย์, ประเทศไทย",
        "id": "311905"
    },
    {
        "text": "31260, ต.โนนดินแดง, อ.โนนดินแดง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312001"
    },
    {
        "text": "31260, ต.ส้มป่อย, อ.โนนดินแดง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312002"
    },
    {
        "text": "31260, ต.ลำนางรอง, อ.โนนดินแดง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312003"
    },
    {
        "text": "31000, ต.บ้านด่าน, อ.บ้านด่าน, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312101"
    },
    {
        "text": "31000, ต.ปราสาท, อ.บ้านด่าน, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312102"
    },
    {
        "text": "31000, ต.วังเหนือ, อ.บ้านด่าน, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312103"
    },
    {
        "text": "31000, ต.โนนขวาง, อ.บ้านด่าน, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312104"
    },
    {
        "text": "31150, ต.แคนดง, อ.แคนดง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312201"
    },
    {
        "text": "31150, ต.ดงพลอง, อ.แคนดง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312202"
    },
    {
        "text": "31150, ต.สระบัว, อ.แคนดง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312203"
    },
    {
        "text": "31150, ต.หัวฝาย, อ.แคนดง, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312204"
    },
    {
        "text": "31110, ต.เจริญสุข, อ.เฉลิมพระเกียรติ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312301"
    },
    {
        "text": "31110, ต.ตาเป๊ก, อ.เฉลิมพระเกียรติ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312302"
    },
    {
        "text": "31110, ต.อีสานเขต, อ.เฉลิมพระเกียรติ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312303"
    },
    {
        "text": "31170, ต.ถาวร, อ.เฉลิมพระเกียรติ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312304"
    },
    {
        "text": "31170, ต.ยายแย้มวัฒนา, อ.เฉลิมพระเกียรติ, จ.บุรีรัมย์, ประเทศไทย",
        "id": "312305"
    },
    {
        "text": "32000, ต.ในเมือง, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320101"
    },
    {
        "text": "32000, ต.ตั้งใจ, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320102"
    },
    {
        "text": "32000, ต.เพี้ยราม, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320103"
    },
    {
        "text": "32000, ต.นาดี, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320104"
    },
    {
        "text": "32000, ต.ท่าสว่าง, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320105"
    },
    {
        "text": "32000, ต.สลักได, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320106"
    },
    {
        "text": "32000, ต.ตาอ็อง, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320107"
    },
    {
        "text": "32000, ต.สำโรง, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320109"
    },
    {
        "text": "32000, ต.แกใหญ่, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320110"
    },
    {
        "text": "32000, ต.นอกเมือง, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320111"
    },
    {
        "text": "32000, ต.คอโค, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320112"
    },
    {
        "text": "32000, ต.สวาย, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320113"
    },
    {
        "text": "32000, ต.เฉนียง, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320114"
    },
    {
        "text": "32000, ต.เทนมีย์, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320116"
    },
    {
        "text": "32000, ต.นาบัว, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320118"
    },
    {
        "text": "32000, ต.เมืองที, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320119"
    },
    {
        "text": "32000, ต.ราม, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320120"
    },
    {
        "text": "32000, ต.บุฤาษี, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320121"
    },
    {
        "text": "32000, ต.ตระแสง, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320122"
    },
    {
        "text": "32000, ต.แสลงพันธ์, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320125"
    },
    {
        "text": "32000, ต.กาเกาะ, อ.เมืองสุรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "320126"
    },
    {
        "text": "32190, ต.ชุมพลบุรี, อ.ชุมพลบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320201"
    },
    {
        "text": "32190, ต.นาหนองไผ่, อ.ชุมพลบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320202"
    },
    {
        "text": "32190, ต.ไพรขลา, อ.ชุมพลบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320203"
    },
    {
        "text": "32190, ต.ศรีณรงค์, อ.ชุมพลบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320204"
    },
    {
        "text": "32190, ต.ยะวึก, อ.ชุมพลบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320205"
    },
    {
        "text": "32190, ต.เมืองบัว, อ.ชุมพลบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320206"
    },
    {
        "text": "32190, ต.สระขุด, อ.ชุมพลบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320207"
    },
    {
        "text": "32190, ต.กระเบื้อง, อ.ชุมพลบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320208"
    },
    {
        "text": "32190, ต.หนองเรือ, อ.ชุมพลบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320209"
    },
    {
        "text": "32120, ต.ท่าตูม, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320301"
    },
    {
        "text": "32120, ต.กระโพ, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320302"
    },
    {
        "text": "32120, ต.พรมเทพ, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320303"
    },
    {
        "text": "32120, ต.โพนครก, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320304"
    },
    {
        "text": "32120, ต.เมืองแก, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320305"
    },
    {
        "text": "32120, ต.บะ, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320306"
    },
    {
        "text": "32120, ต.หนองบัว, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320307"
    },
    {
        "text": "32120, ต.บัวโคก, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320308"
    },
    {
        "text": "32120, ต.หนองเมธี, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320309"
    },
    {
        "text": "32120, ต.ทุ่งกุลา, อ.ท่าตูม, จ.สุรินทร์, ประเทศไทย",
        "id": "320310"
    },
    {
        "text": "32180, ต.จอมพระ, อ.จอมพระ, จ.สุรินทร์, ประเทศไทย",
        "id": "320401"
    },
    {
        "text": "32180, ต.เมืองลีง, อ.จอมพระ, จ.สุรินทร์, ประเทศไทย",
        "id": "320402"
    },
    {
        "text": "32180, ต.กระหาด, อ.จอมพระ, จ.สุรินทร์, ประเทศไทย",
        "id": "320403"
    },
    {
        "text": "32180, ต.บุแกรง, อ.จอมพระ, จ.สุรินทร์, ประเทศไทย",
        "id": "320404"
    },
    {
        "text": "32180, ต.หนองสนิท, อ.จอมพระ, จ.สุรินทร์, ประเทศไทย",
        "id": "320405"
    },
    {
        "text": "32180, ต.บ้านผือ, อ.จอมพระ, จ.สุรินทร์, ประเทศไทย",
        "id": "320406"
    },
    {
        "text": "32180, ต.ลุ่มระวี, อ.จอมพระ, จ.สุรินทร์, ประเทศไทย",
        "id": "320407"
    },
    {
        "text": "32180, ต.ชุมแสง, อ.จอมพระ, จ.สุรินทร์, ประเทศไทย",
        "id": "320408"
    },
    {
        "text": "32180, ต.เป็นสุข, อ.จอมพระ, จ.สุรินทร์, ประเทศไทย",
        "id": "320409"
    },
    {
        "text": "32140, ต.กังแอน, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320501"
    },
    {
        "text": "32140, ต.ทมอ, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320502"
    },
    {
        "text": "32140, ต.ไพล, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320503"
    },
    {
        "text": "32140, ต.ปรือ, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320504"
    },
    {
        "text": "32140, ต.ทุ่งมน, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320505"
    },
    {
        "text": "32140, ต.ตาเบา, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320506"
    },
    {
        "text": "32140, ต.หนองใหญ่, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320507"
    },
    {
        "text": "32140, ต.โคกยาง, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320508"
    },
    {
        "text": "32140, ต.โคกสะอาด, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320509"
    },
    {
        "text": "32140, ต.บ้านไทร, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320510"
    },
    {
        "text": "32140, ต.โชคนาสาม, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320511"
    },
    {
        "text": "32140, ต.เชื้อเพลิง, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320512"
    },
    {
        "text": "32140, ต.ปราสาททนง, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320513"
    },
    {
        "text": "32140, ต.ตานี, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320514"
    },
    {
        "text": "32140, ต.บ้านพลวง, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320515"
    },
    {
        "text": "32140, ต.กันตวจระมวล, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320516"
    },
    {
        "text": "32140, ต.สมุด, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320517"
    },
    {
        "text": "32140, ต.ประทัดบุ, อ.ปราสาท, จ.สุรินทร์, ประเทศไทย",
        "id": "320518"
    },
    {
        "text": "32210, ต.กาบเชิง, อ.กาบเชิง, จ.สุรินทร์, ประเทศไทย",
        "id": "320601"
    },
    {
        "text": "32210, ต.คูตัน, อ.กาบเชิง, จ.สุรินทร์, ประเทศไทย",
        "id": "320604"
    },
    {
        "text": "32210, ต.ด่าน, อ.กาบเชิง, จ.สุรินทร์, ประเทศไทย",
        "id": "320605"
    },
    {
        "text": "32210, ต.แนงมุด, อ.กาบเชิง, จ.สุรินทร์, ประเทศไทย",
        "id": "320606"
    },
    {
        "text": "32210, ต.โคกตะเคียน, อ.กาบเชิง, จ.สุรินทร์, ประเทศไทย",
        "id": "320607"
    },
    {
        "text": "32210, ต.ตะเคียน, อ.กาบเชิง, จ.สุรินทร์, ประเทศไทย",
        "id": "320610"
    },
    {
        "text": "32130, ต.รัตนบุรี, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320701"
    },
    {
        "text": "32130, ต.ธาตุ, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320702"
    },
    {
        "text": "32130, ต.แก, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320703"
    },
    {
        "text": "32130, ต.ดอนแรด, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320704"
    },
    {
        "text": "32130, ต.หนองบัวทอง, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320705"
    },
    {
        "text": "32130, ต.หนองบัวบาน, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320706"
    },
    {
        "text": "32130, ต.ไผ่, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320709"
    },
    {
        "text": "32130, ต.เบิด, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320711"
    },
    {
        "text": "32130, ต.น้ำเขียว, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320713"
    },
    {
        "text": "32130, ต.กุดขาคีม, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320714"
    },
    {
        "text": "32130, ต.ยางสว่าง, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320715"
    },
    {
        "text": "32130, ต.ทับใหญ่, อ.รัตนบุรี, จ.สุรินทร์, ประเทศไทย",
        "id": "320716"
    },
    {
        "text": "32160, ต.สนม, อ.สนม, จ.สุรินทร์, ประเทศไทย",
        "id": "320801"
    },
    {
        "text": "32160, ต.โพนโก, อ.สนม, จ.สุรินทร์, ประเทศไทย",
        "id": "320802"
    },
    {
        "text": "32160, ต.หนองระฆัง, อ.สนม, จ.สุรินทร์, ประเทศไทย",
        "id": "320803"
    },
    {
        "text": "32160, ต.นานวน, อ.สนม, จ.สุรินทร์, ประเทศไทย",
        "id": "320804"
    },
    {
        "text": "32160, ต.แคน, อ.สนม, จ.สุรินทร์, ประเทศไทย",
        "id": "320805"
    },
    {
        "text": "32160, ต.หัวงัว, อ.สนม, จ.สุรินทร์, ประเทศไทย",
        "id": "320806"
    },
    {
        "text": "32160, ต.หนองอียอ, อ.สนม, จ.สุรินทร์, ประเทศไทย",
        "id": "320807"
    },
    {
        "text": "32110, ต.ระแงง, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320901"
    },
    {
        "text": "32110, ต.ตรึม, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320902"
    },
    {
        "text": "32110, ต.จารพัต, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320903"
    },
    {
        "text": "32110, ต.ยาง, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320904"
    },
    {
        "text": "32110, ต.แตล, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320905"
    },
    {
        "text": "32110, ต.หนองบัว, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320906"
    },
    {
        "text": "32110, ต.คาละแมะ, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320907"
    },
    {
        "text": "32110, ต.หนองเหล็ก, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320908"
    },
    {
        "text": "32110, ต.หนองขวาว, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320909"
    },
    {
        "text": "32110, ต.ช่างปี่, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320910"
    },
    {
        "text": "32110, ต.กุดหวาย, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320911"
    },
    {
        "text": "32110, ต.ขวาวใหญ่, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320912"
    },
    {
        "text": "32110, ต.นารุ่ง, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320913"
    },
    {
        "text": "32110, ต.ตรมไพร, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320914"
    },
    {
        "text": "32110, ต.ผักไหม, อ.ศีขรภูมิ, จ.สุรินทร์, ประเทศไทย",
        "id": "320915"
    },
    {
        "text": "32150, ต.สังขะ, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321001"
    },
    {
        "text": "32150, ต.ขอนแตก, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321002"
    },
    {
        "text": "32150, ต.ดม, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321006"
    },
    {
        "text": "32150, ต.พระแก้ว, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321007"
    },
    {
        "text": "32150, ต.บ้านจารย์, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321008"
    },
    {
        "text": "32150, ต.กระเทียม, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321009"
    },
    {
        "text": "32150, ต.สะกาด, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321010"
    },
    {
        "text": "32150, ต.ตาตุม, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321011"
    },
    {
        "text": "32150, ต.ทับทัน, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321012"
    },
    {
        "text": "32150, ต.ตาคง, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321013"
    },
    {
        "text": "32150, ต.บ้านชบ, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321015"
    },
    {
        "text": "32150, ต.เทพรักษา, อ.สังขะ, จ.สุรินทร์, ประเทศไทย",
        "id": "321017"
    },
    {
        "text": "32220, ต.ลำดวน, อ.ลำดวน, จ.สุรินทร์, ประเทศไทย",
        "id": "321101"
    },
    {
        "text": "32220, ต.โชคเหนือ, อ.ลำดวน, จ.สุรินทร์, ประเทศไทย",
        "id": "321102"
    },
    {
        "text": "32220, ต.อู่โลก, อ.ลำดวน, จ.สุรินทร์, ประเทศไทย",
        "id": "321103"
    },
    {
        "text": "32220, ต.ตรำดม, อ.ลำดวน, จ.สุรินทร์, ประเทศไทย",
        "id": "321104"
    },
    {
        "text": "32220, ต.ตระเปียงเตีย, อ.ลำดวน, จ.สุรินทร์, ประเทศไทย",
        "id": "321105"
    },
    {
        "text": "32170, ต.สำโรงทาบ, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321201"
    },
    {
        "text": "32170, ต.หนองไผ่ล้อม, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321202"
    },
    {
        "text": "32170, ต.กระออม, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321203"
    },
    {
        "text": "32170, ต.หนองฮะ, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321204"
    },
    {
        "text": "32170, ต.ศรีสุข, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321205"
    },
    {
        "text": "32170, ต.เกาะแก้ว, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321206"
    },
    {
        "text": "32170, ต.หมื่นศรี, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321207"
    },
    {
        "text": "32170, ต.เสม็จ, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321208"
    },
    {
        "text": "32170, ต.สะโน, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321209"
    },
    {
        "text": "32170, ต.ประดู่, อ.สำโรงทาบ, จ.สุรินทร์, ประเทศไทย",
        "id": "321210"
    },
    {
        "text": "32230, ต.บัวเชด, อ.บัวเชด, จ.สุรินทร์, ประเทศไทย",
        "id": "321301"
    },
    {
        "text": "32230, ต.สะเดา, อ.บัวเชด, จ.สุรินทร์, ประเทศไทย",
        "id": "321302"
    },
    {
        "text": "32230, ต.จรัส, อ.บัวเชด, จ.สุรินทร์, ประเทศไทย",
        "id": "321303"
    },
    {
        "text": "32230, ต.ตาวัง, อ.บัวเชด, จ.สุรินทร์, ประเทศไทย",
        "id": "321304"
    },
    {
        "text": "32230, ต.อาโพน, อ.บัวเชด, จ.สุรินทร์, ประเทศไทย",
        "id": "321305"
    },
    {
        "text": "32230, ต.สำเภาลูน, อ.บัวเชด, จ.สุรินทร์, ประเทศไทย",
        "id": "321306"
    },
    {
        "text": "32140, ต.บักได, อ.พนมดงรัก, จ.สุรินทร์, ประเทศไทย",
        "id": "321401"
    },
    {
        "text": "32140, ต.โคกกลาง, อ.พนมดงรัก, จ.สุรินทร์, ประเทศไทย",
        "id": "321402"
    },
    {
        "text": "32140, ต.จีกแดก, อ.พนมดงรัก, จ.สุรินทร์, ประเทศไทย",
        "id": "321403"
    },
    {
        "text": "32140, ต.ตาเมียง, อ.พนมดงรัก, จ.สุรินทร์, ประเทศไทย",
        "id": "321404"
    },
    {
        "text": "32150, ต.ณรงค์, อ.ศรีณรงค์, จ.สุรินทร์, ประเทศไทย",
        "id": "321501"
    },
    {
        "text": "32150, ต.แจนแวน, อ.ศรีณรงค์, จ.สุรินทร์, ประเทศไทย",
        "id": "321502"
    },
    {
        "text": "32150, ต.ตรวจ, อ.ศรีณรงค์, จ.สุรินทร์, ประเทศไทย",
        "id": "321503"
    },
    {
        "text": "32150, ต.หนองแวง, อ.ศรีณรงค์, จ.สุรินทร์, ประเทศไทย",
        "id": "321504"
    },
    {
        "text": "32150, ต.ศรีสุข, อ.ศรีณรงค์, จ.สุรินทร์, ประเทศไทย",
        "id": "321505"
    },
    {
        "text": "32000, ต.เขวาสินรินทร์, อ.เขวาสินรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "321601"
    },
    {
        "text": "32000, ต.บึง, อ.เขวาสินรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "321602"
    },
    {
        "text": "32000, ต.ตากูก, อ.เขวาสินรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "321603"
    },
    {
        "text": "32000, ต.ปราสาททอง, อ.เขวาสินรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "321604"
    },
    {
        "text": "32000, ต.บ้านแร่, อ.เขวาสินรินทร์, จ.สุรินทร์, ประเทศไทย",
        "id": "321605"
    },
    {
        "text": "32130, ต.หนองหลวง, อ.โนนนารายณ์, จ.สุรินทร์, ประเทศไทย",
        "id": "321701"
    },
    {
        "text": "32130, ต.คำผง, อ.โนนนารายณ์, จ.สุรินทร์, ประเทศไทย",
        "id": "321702"
    },
    {
        "text": "32130, ต.โนน, อ.โนนนารายณ์, จ.สุรินทร์, ประเทศไทย",
        "id": "321703"
    },
    {
        "text": "32130, ต.ระเวียง, อ.โนนนารายณ์, จ.สุรินทร์, ประเทศไทย",
        "id": "321704"
    },
    {
        "text": "32130, ต.หนองเทพ, อ.โนนนารายณ์, จ.สุรินทร์, ประเทศไทย",
        "id": "321705"
    },
    {
        "text": "33000, ต.เมืองเหนือ, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330101"
    },
    {
        "text": "33000, ต.เมืองใต้, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330102"
    },
    {
        "text": "33000, ต.คูซอด, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330103"
    },
    {
        "text": "33000, ต.ซำ, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330104"
    },
    {
        "text": "33000, ต.จาน, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330105"
    },
    {
        "text": "33000, ต.ตะดอบ, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330106"
    },
    {
        "text": "33000, ต.หนองครก, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330107"
    },
    {
        "text": "33000, ต.โพนข่า, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330111"
    },
    {
        "text": "33000, ต.โพนค้อ, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330112"
    },
    {
        "text": "33000, ต.โพนเขวา, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330115"
    },
    {
        "text": "33000, ต.หญ้าปล้อง, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330116"
    },
    {
        "text": "33000, ต.ทุ่ม, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330118"
    },
    {
        "text": "33000, ต.หนองไฮ, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330119"
    },
    {
        "text": "33000, ต.หนองแก้ว, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330121"
    },
    {
        "text": "33000, ต.น้ำคำ, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330122"
    },
    {
        "text": "33000, ต.โพธิ์, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330123"
    },
    {
        "text": "33000, ต.หมากเขียบ, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330124"
    },
    {
        "text": "33000, ต.หนองไผ่, อ.เมืองศรีสะเกษ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330127"
    },
    {
        "text": "33190, ต.ยางชุมน้อย, อ.ยางชุมน้อย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330201"
    },
    {
        "text": "33190, ต.ลิ้นฟ้า, อ.ยางชุมน้อย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330202"
    },
    {
        "text": "33190, ต.คอนกาม, อ.ยางชุมน้อย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330203"
    },
    {
        "text": "33190, ต.โนนคูณ, อ.ยางชุมน้อย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330204"
    },
    {
        "text": "33190, ต.กุดเมืองฮาม, อ.ยางชุมน้อย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330205"
    },
    {
        "text": "33190, ต.บึงบอน, อ.ยางชุมน้อย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330206"
    },
    {
        "text": "33190, ต.ยางชุมใหญ่, อ.ยางชุมน้อย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330207"
    },
    {
        "text": "33130, ต.ดูน, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330301"
    },
    {
        "text": "33130, ต.โนนสัง, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330302"
    },
    {
        "text": "33130, ต.หนองหัวช้าง, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330303"
    },
    {
        "text": "33130, ต.ยาง, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330304"
    },
    {
        "text": "33130, ต.หนองแวง, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330305"
    },
    {
        "text": "33130, ต.หนองแก้ว, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330306"
    },
    {
        "text": "33130, ต.ทาม, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330307"
    },
    {
        "text": "33130, ต.ละทาย, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330308"
    },
    {
        "text": "33130, ต.เมืองน้อย, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330309"
    },
    {
        "text": "33130, ต.อีปาด, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330310"
    },
    {
        "text": "33130, ต.บัวน้อย, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330311"
    },
    {
        "text": "33130, ต.หนองบัว, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330312"
    },
    {
        "text": "33130, ต.ดู่, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330313"
    },
    {
        "text": "33130, ต.ผักแพว, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330314"
    },
    {
        "text": "33130, ต.จาน, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330315"
    },
    {
        "text": "33130, ต.คำเนียม, อ.กันทรารมย์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330320"
    },
    {
        "text": "33110, ต.บึงมะลู, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330401"
    },
    {
        "text": "33110, ต.กุดเสลา, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330402"
    },
    {
        "text": "33110, ต.เมือง, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330403"
    },
    {
        "text": "33110, ต.สังเม็ก, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330405"
    },
    {
        "text": "33110, ต.น้ำอ้อม, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330406"
    },
    {
        "text": "33110, ต.ละลาย, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330407"
    },
    {
        "text": "33110, ต.รุง, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330408"
    },
    {
        "text": "33110, ต.ตระกาจ, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330409"
    },
    {
        "text": "33110, ต.จานใหญ่, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330411"
    },
    {
        "text": "33110, ต.ภูเงิน, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330412"
    },
    {
        "text": "33110, ต.ชำ, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330413"
    },
    {
        "text": "33110, ต.กระแชง, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330414"
    },
    {
        "text": "33110, ต.โนนสำราญ, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330415"
    },
    {
        "text": "33110, ต.หนองหญ้าลาด, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330416"
    },
    {
        "text": "33110, ต.เสาธงชัย, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330419"
    },
    {
        "text": "33110, ต.ขนุน, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330420"
    },
    {
        "text": "33110, ต.สวนกล้วย, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330421"
    },
    {
        "text": "33110, ต.เวียงเหนือ, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330423"
    },
    {
        "text": "33110, ต.ทุ่งใหญ่, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330424"
    },
    {
        "text": "33110, ต.ภูผาหมอก, อ.กันทรลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330425"
    },
    {
        "text": "33140, ต.กันทรารมย์, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330501"
    },
    {
        "text": "33140, ต.จะกง, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330502"
    },
    {
        "text": "33140, ต.ใจดี, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330503"
    },
    {
        "text": "33140, ต.ดองกำเม็ด, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330504"
    },
    {
        "text": "33140, ต.โสน, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330505"
    },
    {
        "text": "33140, ต.ปรือใหญ่, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330506"
    },
    {
        "text": "33140, ต.สะเดาใหญ่, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330507"
    },
    {
        "text": "33140, ต.ตาอุด, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330508"
    },
    {
        "text": "33140, ต.ห้วยเหนือ, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330509"
    },
    {
        "text": "33140, ต.ห้วยใต้, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330510"
    },
    {
        "text": "33140, ต.หัวเสือ, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330511"
    },
    {
        "text": "33140, ต.ตะเคียน, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330513"
    },
    {
        "text": "33140, ต.นิคมพัฒนา, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330515"
    },
    {
        "text": "33140, ต.โคกเพชร, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330517"
    },
    {
        "text": "33140, ต.ปราสาท, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330518"
    },
    {
        "text": "33140, ต.สำโรงตาเจ็น, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330521"
    },
    {
        "text": "33140, ต.ห้วยสำราญ, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330522"
    },
    {
        "text": "33140, ต.กฤษณา, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330524"
    },
    {
        "text": "33140, ต.ลมศักดิ์, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330525"
    },
    {
        "text": "33140, ต.หนองฉลอง, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330526"
    },
    {
        "text": "33140, ต.ศรีตระกูล, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330527"
    },
    {
        "text": "33140, ต.ศรีสะอาด, อ.ขุขันธ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330528"
    },
    {
        "text": "33180, ต.ไพรบึง, อ.ไพรบึง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330601"
    },
    {
        "text": "33180, ต.ดินแดง, อ.ไพรบึง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330602"
    },
    {
        "text": "33180, ต.ปราสาทเยอ, อ.ไพรบึง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330603"
    },
    {
        "text": "33180, ต.สำโรงพลัน, อ.ไพรบึง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330604"
    },
    {
        "text": "33180, ต.สุขสวัสดิ์, อ.ไพรบึง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330605"
    },
    {
        "text": "33180, ต.โนนปูน, อ.ไพรบึง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330606"
    },
    {
        "text": "33170, ต.พิมาย, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330701"
    },
    {
        "text": "33170, ต.กู่, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330702"
    },
    {
        "text": "33170, ต.หนองเชียงทูน, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330703"
    },
    {
        "text": "33170, ต.ตูม, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330704"
    },
    {
        "text": "33170, ต.สมอ, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330705"
    },
    {
        "text": "33170, ต.โพธิ์ศรี, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330706"
    },
    {
        "text": "33170, ต.สำโรงปราสาท, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330707"
    },
    {
        "text": "33170, ต.ดู่, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330708"
    },
    {
        "text": "33170, ต.สวาย, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330709"
    },
    {
        "text": "33170, ต.พิมายเหนือ, อ.ปรางค์กู่, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330710"
    },
    {
        "text": "33150, ต.สิ, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330801"
    },
    {
        "text": "33150, ต.บักดอง, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330802"
    },
    {
        "text": "33150, ต.พราน, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330803"
    },
    {
        "text": "33150, ต.โพธิ์วงศ์, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330804"
    },
    {
        "text": "33150, ต.ไพร, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330805"
    },
    {
        "text": "33150, ต.กระหวัน, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330806"
    },
    {
        "text": "33150, ต.ขุนหาญ, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330807"
    },
    {
        "text": "33150, ต.โนนสูง, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330808"
    },
    {
        "text": "33150, ต.กันทรอม, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330809"
    },
    {
        "text": "33150, ต.ภูฝ้าย, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330810"
    },
    {
        "text": "33150, ต.โพธิ์กระสังข์, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330811"
    },
    {
        "text": "33150, ต.ห้วยจันทร์, อ.ขุนหาญ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330812"
    },
    {
        "text": "33160, ต.เมืองคง, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330901"
    },
    {
        "text": "33160, ต.เมืองแคน, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330902"
    },
    {
        "text": "33160, ต.หนองแค, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330903"
    },
    {
        "text": "33160, ต.จิกสังข์ทอง, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330906"
    },
    {
        "text": "33160, ต.ด่าน, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330907"
    },
    {
        "text": "33160, ต.ดู่, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330908"
    },
    {
        "text": "33160, ต.หนองอึ่ง, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330909"
    },
    {
        "text": "33160, ต.บัวหุ่ง, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330910"
    },
    {
        "text": "33160, ต.ไผ่, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330911"
    },
    {
        "text": "33160, ต.ส้มป่อย, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330912"
    },
    {
        "text": "33160, ต.หนองหมี, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330913"
    },
    {
        "text": "33160, ต.หว้านคำ, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330914"
    },
    {
        "text": "33160, ต.สร้างปี่, อ.ราษีไศล, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "330915"
    },
    {
        "text": "33120, ต.กำแพง, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331001"
    },
    {
        "text": "33120, ต.อี่หล่ำ, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331002"
    },
    {
        "text": "33120, ต.ก้านเหลือง, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331003"
    },
    {
        "text": "33120, ต.ทุ่งไชย, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331004"
    },
    {
        "text": "33120, ต.สำโรง, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331005"
    },
    {
        "text": "33120, ต.แขม, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331006"
    },
    {
        "text": "33120, ต.หนองไฮ, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331007"
    },
    {
        "text": "33120, ต.ขะยูง, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331008"
    },
    {
        "text": "33120, ต.ตาเกษ, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331010"
    },
    {
        "text": "33120, ต.หัวช้าง, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331011"
    },
    {
        "text": "33120, ต.รังแร้ง, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331012"
    },
    {
        "text": "33120, ต.แต้, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331014"
    },
    {
        "text": "33120, ต.แข้, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331015"
    },
    {
        "text": "33120, ต.โพธิ์ชัย, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331016"
    },
    {
        "text": "33120, ต.ปะอาว, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331017"
    },
    {
        "text": "33120, ต.หนองห้าง, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331018"
    },
    {
        "text": "33120, ต.สระกำแพงใหญ่, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331022"
    },
    {
        "text": "33120, ต.โคกหล่าม, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331024"
    },
    {
        "text": "33120, ต.โคกจาน, อ.อุทุมพรพิสัย, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331025"
    },
    {
        "text": "33220, ต.เป๊าะ, อ.บึงบูรพ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331101"
    },
    {
        "text": "33220, ต.บึงบูรพ์, อ.บึงบูรพ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331102"
    },
    {
        "text": "33210, ต.ห้วยทับทัน, อ.ห้วยทับทัน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331201"
    },
    {
        "text": "33210, ต.เมืองหลวง, อ.ห้วยทับทัน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331202"
    },
    {
        "text": "33210, ต.กล้วยกว้าง, อ.ห้วยทับทัน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331203"
    },
    {
        "text": "33210, ต.ผักไหม, อ.ห้วยทับทัน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331204"
    },
    {
        "text": "33210, ต.จานแสนไชย, อ.ห้วยทับทัน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331205"
    },
    {
        "text": "33210, ต.ปราสาท, อ.ห้วยทับทัน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331206"
    },
    {
        "text": "33250, ต.โนนค้อ, อ.โนนคูณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331301"
    },
    {
        "text": "33250, ต.บก, อ.โนนคูณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331302"
    },
    {
        "text": "33250, ต.โพธิ์, อ.โนนคูณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331303"
    },
    {
        "text": "33250, ต.หนองกุง, อ.โนนคูณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331304"
    },
    {
        "text": "33250, ต.เหล่ากวาง, อ.โนนคูณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331305"
    },
    {
        "text": "33240, ต.ศรีแก้ว, อ.ศรีรัตนะ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331401"
    },
    {
        "text": "33240, ต.พิงพวย, อ.ศรีรัตนะ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331402"
    },
    {
        "text": "33240, ต.สระเยาว์, อ.ศรีรัตนะ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331403"
    },
    {
        "text": "33240, ต.ตูม, อ.ศรีรัตนะ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331404"
    },
    {
        "text": "33240, ต.เสื่องข้าว, อ.ศรีรัตนะ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331405"
    },
    {
        "text": "33240, ต.ศรีโนนงาม, อ.ศรีรัตนะ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331406"
    },
    {
        "text": "33240, ต.สะพุง, อ.ศรีรัตนะ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331407"
    },
    {
        "text": "33130, ต.น้ำเกลี้ยง, อ.น้ำเกลี้ยง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331501"
    },
    {
        "text": "33130, ต.ละเอาะ, อ.น้ำเกลี้ยง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331502"
    },
    {
        "text": "33130, ต.ตองปิด, อ.น้ำเกลี้ยง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331503"
    },
    {
        "text": "33130, ต.เขิน, อ.น้ำเกลี้ยง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331504"
    },
    {
        "text": "33130, ต.รุ่งระวี, อ.น้ำเกลี้ยง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331505"
    },
    {
        "text": "33130, ต.คูบ, อ.น้ำเกลี้ยง, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331506"
    },
    {
        "text": "33270, ต.บุสูง, อ.วังหิน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331601"
    },
    {
        "text": "33270, ต.ธาตุ, อ.วังหิน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331602"
    },
    {
        "text": "33270, ต.ดวนใหญ่, อ.วังหิน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331603"
    },
    {
        "text": "33270, ต.บ่อแก้ว, อ.วังหิน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331604"
    },
    {
        "text": "33270, ต.ศรีสำราญ, อ.วังหิน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331605"
    },
    {
        "text": "33270, ต.ทุ่งสว่าง, อ.วังหิน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331606"
    },
    {
        "text": "33270, ต.วังหิน, อ.วังหิน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331607"
    },
    {
        "text": "33270, ต.โพนยาง, อ.วังหิน, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331608"
    },
    {
        "text": "33140, ต.โคกตาล, อ.ภูสิงห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331701"
    },
    {
        "text": "33140, ต.ห้วยตามอญ, อ.ภูสิงห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331702"
    },
    {
        "text": "33140, ต.ห้วยตึ๊กชู, อ.ภูสิงห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331703"
    },
    {
        "text": "33140, ต.ละลม, อ.ภูสิงห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331704"
    },
    {
        "text": "33140, ต.ตะเคียนราม, อ.ภูสิงห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331705"
    },
    {
        "text": "33140, ต.ดงรัก, อ.ภูสิงห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331706"
    },
    {
        "text": "33140, ต.ไพรพัฒนา, อ.ภูสิงห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331707"
    },
    {
        "text": "33120, ต.เมืองจันทร์, อ.เมืองจันทร์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331801"
    },
    {
        "text": "33120, ต.ตาโกน, อ.เมืองจันทร์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331802"
    },
    {
        "text": "33120, ต.หนองใหญ่, อ.เมืองจันทร์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331803"
    },
    {
        "text": "33110, ต.เสียว, อ.เบญจลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331901"
    },
    {
        "text": "33110, ต.หนองหว้า, อ.เบญจลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331902"
    },
    {
        "text": "33110, ต.หนองงูเหลือม, อ.เบญจลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331903"
    },
    {
        "text": "33110, ต.หนองฮาง, อ.เบญจลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331904"
    },
    {
        "text": "33110, ต.ท่าคล้อ, อ.เบญจลักษ์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "331905"
    },
    {
        "text": "33230, ต.พยุห์, อ.พยุห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332001"
    },
    {
        "text": "33230, ต.พรหมสวัสดิ์, อ.พยุห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332002"
    },
    {
        "text": "33230, ต.ตำแย, อ.พยุห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332003"
    },
    {
        "text": "33230, ต.โนนเพ็ก, อ.พยุห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332004"
    },
    {
        "text": "33230, ต.หนองค้า, อ.พยุห์, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332005"
    },
    {
        "text": "33120, ต.โดด, อ.โพธิ์ศรีสุวรรณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332101"
    },
    {
        "text": "33120, ต.เสียว, อ.โพธิ์ศรีสุวรรณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332102"
    },
    {
        "text": "33120, ต.หนองม้า, อ.โพธิ์ศรีสุวรรณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332103"
    },
    {
        "text": "33120, ต.ผือใหญ่, อ.โพธิ์ศรีสุวรรณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332104"
    },
    {
        "text": "33120, ต.อีเซ, อ.โพธิ์ศรีสุวรรณ, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332105"
    },
    {
        "text": "33160, ต.กุง, อ.ศิลาลาด, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332201"
    },
    {
        "text": "33160, ต.คลีกลิ้ง, อ.ศิลาลาด, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332202"
    },
    {
        "text": "33160, ต.หนองบัวดง, อ.ศิลาลาด, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332203"
    },
    {
        "text": "33160, ต.โจดม่วง, อ.ศิลาลาด, จ.ศรีสะเกษ, ประเทศไทย",
        "id": "332204"
    },
    {
        "text": "34000, ต.ในเมือง, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340101"
    },
    {
        "text": "34000, ต.หัวเรือ, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340104"
    },
    {
        "text": "34000, ต.หนองขอน, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340105"
    },
    {
        "text": "34000, ต.ปทุม, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340107"
    },
    {
        "text": "34000, ต.ขามใหญ่, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340108"
    },
    {
        "text": "34000, ต.แจระแม, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340109"
    },
    {
        "text": "34000, ต.หนองบ่อ, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340111"
    },
    {
        "text": "34000, ต.ไร่น้อย, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340112"
    },
    {
        "text": "34000, ต.กระโสบ, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340113"
    },
    {
        "text": "34000, ต.กุดลาด, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340116"
    },
    {
        "text": "34000, ต.ขี้เหล็ก, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340119"
    },
    {
        "text": "34000, ต.ปะอาว, อ.เมืองอุบลราชธานี, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340120"
    },
    {
        "text": "34250, ต.นาคำ, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340201"
    },
    {
        "text": "34250, ต.แก้งกอก, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340202"
    },
    {
        "text": "34250, ต.เอือดใหญ่, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340203"
    },
    {
        "text": "34250, ต.วาริน, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340204"
    },
    {
        "text": "34250, ต.ลาดควาย, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340205"
    },
    {
        "text": "34250, ต.สงยาง, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340206"
    },
    {
        "text": "34250, ต.ตะบ่าย, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340207"
    },
    {
        "text": "34250, ต.คำไหล, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340208"
    },
    {
        "text": "34250, ต.หนามแท่ง, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340209"
    },
    {
        "text": "34250, ต.นาเลิน, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340210"
    },
    {
        "text": "34250, ต.ดอนใหญ่, อ.ศรีเมืองใหม่, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340211"
    },
    {
        "text": "34220, ต.โขงเจียม, อ.โขงเจียม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340301"
    },
    {
        "text": "34220, ต.ห้วยยาง, อ.โขงเจียม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340302"
    },
    {
        "text": "34220, ต.นาโพธิ์กลาง, อ.โขงเจียม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340303"
    },
    {
        "text": "34220, ต.หนองแสงใหญ่, อ.โขงเจียม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340304"
    },
    {
        "text": "34220, ต.ห้วยไผ่, อ.โขงเจียม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340305"
    },
    {
        "text": "34150, ต.เขื่องใน, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340401"
    },
    {
        "text": "34150, ต.สร้างถ่อ, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340402"
    },
    {
        "text": "34150, ต.ค้อทอง, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340403"
    },
    {
        "text": "34150, ต.ก่อเอ้, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340404"
    },
    {
        "text": "34150, ต.หัวดอน, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340405"
    },
    {
        "text": "34150, ต.ชีทวน, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340406"
    },
    {
        "text": "34150, ต.ท่าไห, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340407"
    },
    {
        "text": "34150, ต.นาคำใหญ่, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340408"
    },
    {
        "text": "34150, ต.แดงหม้อ, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340409"
    },
    {
        "text": "34150, ต.ธาตุน้อย, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340410"
    },
    {
        "text": "34320, ต.บ้านไทย, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340411"
    },
    {
        "text": "34320, ต.บ้านกอก, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340412"
    },
    {
        "text": "34320, ต.กลางใหญ่, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340413"
    },
    {
        "text": "34320, ต.โนนรัง, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340414"
    },
    {
        "text": "34150, ต.ยางขี้นก, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340415"
    },
    {
        "text": "34150, ต.ศรีสุข, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340416"
    },
    {
        "text": "34150, ต.สหธาตุ, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340417"
    },
    {
        "text": "34150, ต.หนองเหล่า, อ.เขื่องใน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340418"
    },
    {
        "text": "34170, ต.เขมราฐ, อ.เขมราฐ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340501"
    },
    {
        "text": "34170, ต.ขามป้อม, อ.เขมราฐ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340503"
    },
    {
        "text": "34170, ต.เจียด, อ.เขมราฐ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340504"
    },
    {
        "text": "34170, ต.หนองผือ, อ.เขมราฐ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340507"
    },
    {
        "text": "34170, ต.นาแวง, อ.เขมราฐ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340508"
    },
    {
        "text": "34170, ต.แก้งเหนือ, อ.เขมราฐ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340510"
    },
    {
        "text": "34170, ต.หนองนกทา, อ.เขมราฐ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340511"
    },
    {
        "text": "34170, ต.หนองสิม, อ.เขมราฐ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340512"
    },
    {
        "text": "34170, ต.หัวนา, อ.เขมราฐ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340513"
    },
    {
        "text": "34160, ต.เมืองเดช, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340701"
    },
    {
        "text": "34160, ต.นาส่วง, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340702"
    },
    {
        "text": "34160, ต.นาเจริญ, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340704"
    },
    {
        "text": "34160, ต.ทุ่งเทิง, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340706"
    },
    {
        "text": "34160, ต.สมสะอาด, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340708"
    },
    {
        "text": "34160, ต.กุดประทาย, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340709"
    },
    {
        "text": "34160, ต.ตบหู, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340710"
    },
    {
        "text": "34160, ต.กลาง, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340711"
    },
    {
        "text": "34160, ต.แก้ง, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340712"
    },
    {
        "text": "34160, ต.ท่าโพธิ์ศรี, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340713"
    },
    {
        "text": "34160, ต.บัวงาม, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340715"
    },
    {
        "text": "34160, ต.คำครั่ง, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340716"
    },
    {
        "text": "34160, ต.นากระแซง, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340717"
    },
    {
        "text": "34160, ต.โพนงาม, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340720"
    },
    {
        "text": "34160, ต.ป่าโมง, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340721"
    },
    {
        "text": "34160, ต.โนนสมบูรณ์, อ.เดชอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340723"
    },
    {
        "text": "34280, ต.นาจะหลวย, อ.นาจะหลวย, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340801"
    },
    {
        "text": "34280, ต.โนนสมบูรณ์, อ.นาจะหลวย, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340802"
    },
    {
        "text": "34280, ต.พรสวรรค์, อ.นาจะหลวย, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340803"
    },
    {
        "text": "34280, ต.บ้านตูม, อ.นาจะหลวย, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340804"
    },
    {
        "text": "34280, ต.โสกแสง, อ.นาจะหลวย, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340805"
    },
    {
        "text": "34280, ต.โนนสวรรค์, อ.นาจะหลวย, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340806"
    },
    {
        "text": "34260, ต.โซง, อ.น้ำยืน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340901"
    },
    {
        "text": "34260, ต.ยาง, อ.น้ำยืน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340903"
    },
    {
        "text": "34260, ต.โดมประดิษฐ์, อ.น้ำยืน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340904"
    },
    {
        "text": "34260, ต.บุเปือย, อ.น้ำยืน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340906"
    },
    {
        "text": "34260, ต.สีวิเชียร, อ.น้ำยืน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340907"
    },
    {
        "text": "34260, ต.ยางใหญ่, อ.น้ำยืน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340909"
    },
    {
        "text": "34260, ต.เก่าขาม, อ.น้ำยืน, จ.อุบลราชธานี, ประเทศไทย",
        "id": "340911"
    },
    {
        "text": "34230, ต.โพนงาม, อ.บุณฑริก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341001"
    },
    {
        "text": "34230, ต.ห้วยข่า, อ.บุณฑริก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341002"
    },
    {
        "text": "34230, ต.คอแลน, อ.บุณฑริก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341003"
    },
    {
        "text": "34230, ต.นาโพธิ์, อ.บุณฑริก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341004"
    },
    {
        "text": "34230, ต.หนองสะโน, อ.บุณฑริก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341005"
    },
    {
        "text": "34230, ต.โนนค้อ, อ.บุณฑริก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341006"
    },
    {
        "text": "34230, ต.บัวงาม, อ.บุณฑริก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341007"
    },
    {
        "text": "34230, ต.บ้านแมด, อ.บุณฑริก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341008"
    },
    {
        "text": "34130, ต.ขุหลุ, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341101"
    },
    {
        "text": "34130, ต.กระเดียน, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341102"
    },
    {
        "text": "34130, ต.เกษม, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341103"
    },
    {
        "text": "34130, ต.กุศกร, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341104"
    },
    {
        "text": "34130, ต.ขามเปี้ย, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341105"
    },
    {
        "text": "34130, ต.คอนสาย, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341106"
    },
    {
        "text": "34130, ต.โคกจาน, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341107"
    },
    {
        "text": "34130, ต.นาพิน, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341108"
    },
    {
        "text": "34130, ต.นาสะไม, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341109"
    },
    {
        "text": "34130, ต.โนนกุง, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341110"
    },
    {
        "text": "34130, ต.ตระการ, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341111"
    },
    {
        "text": "34130, ต.ตากแดด, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341112"
    },
    {
        "text": "34130, ต.ไหล่ทุ่ง, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341113"
    },
    {
        "text": "34130, ต.เป้า, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341114"
    },
    {
        "text": "34130, ต.เซเป็ด, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341115"
    },
    {
        "text": "34130, ต.สะพือ, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341116"
    },
    {
        "text": "34130, ต.หนองเต่า, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341117"
    },
    {
        "text": "34130, ต.ถ้ำแข้, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341118"
    },
    {
        "text": "34130, ต.ท่าหลวง, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341119"
    },
    {
        "text": "34130, ต.ห้วยฝ้ายพัฒนา, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341120"
    },
    {
        "text": "34130, ต.กุดยาลวน, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341121"
    },
    {
        "text": "34130, ต.บ้านแดง, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341122"
    },
    {
        "text": "34130, ต.คำเจริญ, อ.ตระการพืชผล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341123"
    },
    {
        "text": "34270, ต.ข้าวปุ้น, อ.กุดข้าวปุ้น, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341201"
    },
    {
        "text": "34270, ต.โนนสวาง, อ.กุดข้าวปุ้น, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341202"
    },
    {
        "text": "34270, ต.แก่งเค็ง, อ.กุดข้าวปุ้น, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341203"
    },
    {
        "text": "34270, ต.กาบิน, อ.กุดข้าวปุ้น, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341204"
    },
    {
        "text": "34270, ต.หนองทันน้ำ, อ.กุดข้าวปุ้น, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341205"
    },
    {
        "text": "34140, ต.ม่วงสามสิบ, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341401"
    },
    {
        "text": "34140, ต.เหล่าบก, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341402"
    },
    {
        "text": "34140, ต.ดุมใหญ่, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341403"
    },
    {
        "text": "34140, ต.หนองช้างใหญ่, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341404"
    },
    {
        "text": "34140, ต.หนองเมือง, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341405"
    },
    {
        "text": "34140, ต.เตย, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341406"
    },
    {
        "text": "34140, ต.ยางสักกระโพหลุ่ม, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341407"
    },
    {
        "text": "34140, ต.หนองไข่นก, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341408"
    },
    {
        "text": "34140, ต.หนองเหล่า, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341409"
    },
    {
        "text": "34140, ต.หนองฮาง, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341410"
    },
    {
        "text": "34140, ต.ยางโยภาพ, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341411"
    },
    {
        "text": "34140, ต.ไผ่ใหญ่, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341412"
    },
    {
        "text": "34140, ต.นาเลิง, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341413"
    },
    {
        "text": "34140, ต.โพนแพง, อ.ม่วงสามสิบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341414"
    },
    {
        "text": "34190, ต.วารินชำราบ, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341501"
    },
    {
        "text": "34190, ต.ธาตุ, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341502"
    },
    {
        "text": "34310, ต.ท่าลาด, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341504"
    },
    {
        "text": "34190, ต.โนนโหนน, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341505"
    },
    {
        "text": "34190, ต.คูเมือง, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341507"
    },
    {
        "text": "34190, ต.สระสมิง, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341508"
    },
    {
        "text": "34190, ต.คำน้ำแซบ, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341510"
    },
    {
        "text": "34310, ต.บุ่งหวาย, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341511"
    },
    {
        "text": "34190, ต.คำขวาง, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341515"
    },
    {
        "text": "34190, ต.โพธิ์ใหญ่, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341516"
    },
    {
        "text": "34190, ต.แสนสุข, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341518"
    },
    {
        "text": "34190, ต.หนองกินเพล, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341520"
    },
    {
        "text": "34190, ต.โนนผึ้ง, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341521"
    },
    {
        "text": "34190, ต.เมืองศรีไค, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341522"
    },
    {
        "text": "34310, ต.ห้วยขะยุง, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341524"
    },
    {
        "text": "34190, ต.บุ่งไหม, อ.วารินชำราบ, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341526"
    },
    {
        "text": "34110, ต.พิบูล, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341901"
    },
    {
        "text": "34110, ต.กุดชมภู, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341902"
    },
    {
        "text": "34110, ต.ดอนจิก, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341904"
    },
    {
        "text": "34110, ต.ทรายมูล, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341905"
    },
    {
        "text": "34110, ต.นาโพธิ์, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341906"
    },
    {
        "text": "34110, ต.โนนกลาง, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341907"
    },
    {
        "text": "34110, ต.โพธิ์ไทร, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341909"
    },
    {
        "text": "34110, ต.โพธิ์ศรี, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341910"
    },
    {
        "text": "34110, ต.ระเว, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341911"
    },
    {
        "text": "34110, ต.ไร่ใต้, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341912"
    },
    {
        "text": "34110, ต.หนองบัวฮี, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341913"
    },
    {
        "text": "34110, ต.อ่างศิลา, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341914"
    },
    {
        "text": "34110, ต.โนนกาหลง, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341918"
    },
    {
        "text": "34110, ต.บ้านแขม, อ.พิบูลมังสาหาร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "341919"
    },
    {
        "text": "34330, ต.ตาลสุม, อ.ตาลสุม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342001"
    },
    {
        "text": "34330, ต.สำโรง, อ.ตาลสุม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342002"
    },
    {
        "text": "34330, ต.จิกเทิง, อ.ตาลสุม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342003"
    },
    {
        "text": "34330, ต.หนองกุง, อ.ตาลสุม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342004"
    },
    {
        "text": "34330, ต.นาคาย, อ.ตาลสุม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342005"
    },
    {
        "text": "34330, ต.คำหว้า, อ.ตาลสุม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342006"
    },
    {
        "text": "34340, ต.โพธิ์ไทร, อ.โพธิ์ไทร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342101"
    },
    {
        "text": "34340, ต.ม่วงใหญ่, อ.โพธิ์ไทร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342102"
    },
    {
        "text": "34340, ต.สำโรง, อ.โพธิ์ไทร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342103"
    },
    {
        "text": "34340, ต.สองคอน, อ.โพธิ์ไทร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342104"
    },
    {
        "text": "34340, ต.สารภี, อ.โพธิ์ไทร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342105"
    },
    {
        "text": "34340, ต.เหล่างาม, อ.โพธิ์ไทร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342106"
    },
    {
        "text": "34360, ต.สำโรง, อ.สำโรง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342201"
    },
    {
        "text": "34360, ต.โคกก่อง, อ.สำโรง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342202"
    },
    {
        "text": "34360, ต.หนองไฮ, อ.สำโรง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342203"
    },
    {
        "text": "34360, ต.ค้อน้อย, อ.สำโรง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342204"
    },
    {
        "text": "34360, ต.โนนกาเล็น, อ.สำโรง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342205"
    },
    {
        "text": "34360, ต.โคกสว่าง, อ.สำโรง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342206"
    },
    {
        "text": "34360, ต.โนนกลาง, อ.สำโรง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342207"
    },
    {
        "text": "34360, ต.บอน, อ.สำโรง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342208"
    },
    {
        "text": "34360, ต.ขามป้อม, อ.สำโรง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342209"
    },
    {
        "text": "34000, ต.ดอนมดแดง, อ.ดอนมดแดง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342401"
    },
    {
        "text": "34000, ต.เหล่าแดง, อ.ดอนมดแดง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342402"
    },
    {
        "text": "34000, ต.ท่าเมือง, อ.ดอนมดแดง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342403"
    },
    {
        "text": "34000, ต.คำไฮใหญ่, อ.ดอนมดแดง, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342404"
    },
    {
        "text": "34350, ต.คันไร่, อ.สิรินธร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342501"
    },
    {
        "text": "34350, ต.ช่องเม็ก, อ.สิรินธร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342502"
    },
    {
        "text": "34350, ต.โนนก่อ, อ.สิรินธร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342503"
    },
    {
        "text": "34350, ต.นิคมสร้างตนเองลำโดมน้อย, อ.สิรินธร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342504"
    },
    {
        "text": "34350, ต.ฝางคำ, อ.สิรินธร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342505"
    },
    {
        "text": "34350, ต.คำเขื่อนแก้ว, อ.สิรินธร, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342506"
    },
    {
        "text": "34160, ต.หนองอ้ม, อ.ทุ่งศรีอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342602"
    },
    {
        "text": "34160, ต.นาเกษม, อ.ทุ่งศรีอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342603"
    },
    {
        "text": "34160, ต.กุดเรือ, อ.ทุ่งศรีอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342604"
    },
    {
        "text": "34160, ต.โคกชำแระ, อ.ทุ่งศรีอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342605"
    },
    {
        "text": "34160, ต.นาห่อม, อ.ทุ่งศรีอุดม, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342606"
    },
    {
        "text": "34160, ต.นาเยีย, อ.นาเยีย, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342901"
    },
    {
        "text": "34160, ต.นาดี, อ.นาเยีย, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342902"
    },
    {
        "text": "34160, ต.นาเรือง, อ.นาเยีย, จ.อุบลราชธานี, ประเทศไทย",
        "id": "342903"
    },
    {
        "text": "34170, ต.นาตาล, อ.นาตาล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343001"
    },
    {
        "text": "34170, ต.พะลาน, อ.นาตาล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343002"
    },
    {
        "text": "34170, ต.กองโพน, อ.นาตาล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343003"
    },
    {
        "text": "34170, ต.พังเคน, อ.นาตาล, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343004"
    },
    {
        "text": "34000, ต.เหล่าเสือโก้ก, อ.เหล่าเสือโก้ก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343101"
    },
    {
        "text": "34000, ต.โพนเมือง, อ.เหล่าเสือโก้ก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343102"
    },
    {
        "text": "34000, ต.แพงใหญ่, อ.เหล่าเสือโก้ก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343103"
    },
    {
        "text": "34000, ต.หนองบก, อ.เหล่าเสือโก้ก, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343104"
    },
    {
        "text": "34190, ต.แก่งโดม, อ.สว่างวีระวงศ์, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343201"
    },
    {
        "text": "34190, ต.ท่าช้าง, อ.สว่างวีระวงศ์, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343202"
    },
    {
        "text": "34190, ต.บุ่งมะแลง, อ.สว่างวีระวงศ์, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343203"
    },
    {
        "text": "34190, ต.สว่าง, อ.สว่างวีระวงศ์, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343204"
    },
    {
        "text": "34260, ต.ตาเกา, อ.น้ำขุ่น, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343301"
    },
    {
        "text": "34260, ต.ไพบูลย์, อ.น้ำขุ่น, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343302"
    },
    {
        "text": "34260, ต.ขี้เหล็ก, อ.น้ำขุ่น, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343303"
    },
    {
        "text": "34260, ต.โคกสะอาด, อ.น้ำขุ่น, จ.อุบลราชธานี, ประเทศไทย",
        "id": "343304"
    },
    {
        "text": "35000, ต.ในเมือง, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350101"
    },
    {
        "text": "35000, ต.น้ำคำใหญ่, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350102"
    },
    {
        "text": "35000, ต.ตาดทอง, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350103"
    },
    {
        "text": "35000, ต.สำราญ, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350104"
    },
    {
        "text": "35000, ต.ค้อเหนือ, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350105"
    },
    {
        "text": "35000, ต.ดู่ทุ่ง, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350106"
    },
    {
        "text": "35000, ต.เดิด, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350107"
    },
    {
        "text": "35000, ต.ขั้นไดใหญ่, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350108"
    },
    {
        "text": "35000, ต.ทุ่งแต้, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350109"
    },
    {
        "text": "35000, ต.สิงห์, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350110"
    },
    {
        "text": "35000, ต.นาสะไมย์, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350111"
    },
    {
        "text": "35000, ต.เขื่องคำ, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350112"
    },
    {
        "text": "35000, ต.หนองหิน, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350113"
    },
    {
        "text": "35000, ต.หนองคู, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350114"
    },
    {
        "text": "35000, ต.ขุมเงิน, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350115"
    },
    {
        "text": "35000, ต.ทุ่งนางโอก, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350116"
    },
    {
        "text": "35000, ต.หนองเรือ, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350117"
    },
    {
        "text": "35000, ต.หนองเป็ด, อ.เมืองยโสธร, จ.ยโสธร, ประเทศไทย",
        "id": "350118"
    },
    {
        "text": "35170, ต.ทรายมูล, อ.ทรายมูล, จ.ยโสธร, ประเทศไทย",
        "id": "350201"
    },
    {
        "text": "35170, ต.ดู่ลาด, อ.ทรายมูล, จ.ยโสธร, ประเทศไทย",
        "id": "350202"
    },
    {
        "text": "35170, ต.ดงมะไฟ, อ.ทรายมูล, จ.ยโสธร, ประเทศไทย",
        "id": "350203"
    },
    {
        "text": "35170, ต.นาเวียง, อ.ทรายมูล, จ.ยโสธร, ประเทศไทย",
        "id": "350204"
    },
    {
        "text": "35170, ต.ไผ่, อ.ทรายมูล, จ.ยโสธร, ประเทศไทย",
        "id": "350205"
    },
    {
        "text": "35140, ต.กุดชุม, อ.กุดชุม, จ.ยโสธร, ประเทศไทย",
        "id": "350301"
    },
    {
        "text": "35140, ต.โนนเปือย, อ.กุดชุม, จ.ยโสธร, ประเทศไทย",
        "id": "350302"
    },
    {
        "text": "35140, ต.กำแมด, อ.กุดชุม, จ.ยโสธร, ประเทศไทย",
        "id": "350303"
    },
    {
        "text": "35140, ต.นาโส่, อ.กุดชุม, จ.ยโสธร, ประเทศไทย",
        "id": "350304"
    },
    {
        "text": "35140, ต.ห้วยแก้ง, อ.กุดชุม, จ.ยโสธร, ประเทศไทย",
        "id": "350305"
    },
    {
        "text": "35140, ต.หนองหมี, อ.กุดชุม, จ.ยโสธร, ประเทศไทย",
        "id": "350306"
    },
    {
        "text": "35140, ต.โพนงาม, อ.กุดชุม, จ.ยโสธร, ประเทศไทย",
        "id": "350307"
    },
    {
        "text": "35140, ต.คำน้ำสร้าง, อ.กุดชุม, จ.ยโสธร, ประเทศไทย",
        "id": "350308"
    },
    {
        "text": "35140, ต.หนองแหน, อ.กุดชุม, จ.ยโสธร, ประเทศไทย",
        "id": "350309"
    },
    {
        "text": "35110, ต.ลุมพุก, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350401"
    },
    {
        "text": "35110, ต.ย่อ, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350402"
    },
    {
        "text": "35110, ต.สงเปือย, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350403"
    },
    {
        "text": "35110, ต.โพนทัน, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350404"
    },
    {
        "text": "35110, ต.ทุ่งมน, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350405"
    },
    {
        "text": "35180, ต.นาคำ, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350406"
    },
    {
        "text": "35180, ต.ดงแคนใหญ่, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350407"
    },
    {
        "text": "35110, ต.กู่จาน, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350408"
    },
    {
        "text": "35180, ต.นาแก, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350409"
    },
    {
        "text": "35110, ต.กุดกุง, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350410"
    },
    {
        "text": "35110, ต.เหล่าไฮ, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350411"
    },
    {
        "text": "35180, ต.แคนน้อย, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350412"
    },
    {
        "text": "35110, ต.ดงเจริญ, อ.คำเขื่อนแก้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350413"
    },
    {
        "text": "35150, ต.โพธิ์ไทร, อ.ป่าติ้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350501"
    },
    {
        "text": "35150, ต.กระจาย, อ.ป่าติ้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350502"
    },
    {
        "text": "35150, ต.โคกนาโก, อ.ป่าติ้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350503"
    },
    {
        "text": "35150, ต.เชียงเพ็ง, อ.ป่าติ้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350504"
    },
    {
        "text": "35150, ต.ศรีฐาน, อ.ป่าติ้ว, จ.ยโสธร, ประเทศไทย",
        "id": "350505"
    },
    {
        "text": "35130, ต.ฟ้าหยาด, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350601"
    },
    {
        "text": "35130, ต.หัวเมือง, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350602"
    },
    {
        "text": "35130, ต.คูเมือง, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350603"
    },
    {
        "text": "35130, ต.ผือฮี, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350604"
    },
    {
        "text": "35130, ต.บากเรือ, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350605"
    },
    {
        "text": "35130, ต.ม่วง, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350606"
    },
    {
        "text": "35130, ต.โนนทราย, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350607"
    },
    {
        "text": "35130, ต.บึงแก, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350608"
    },
    {
        "text": "35130, ต.พระเสาร์, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350609"
    },
    {
        "text": "35130, ต.สงยาง, อ.มหาชนะชัย, จ.ยโสธร, ประเทศไทย",
        "id": "350610"
    },
    {
        "text": "35160, ต.ฟ้าห่วน, อ.ค้อวัง, จ.ยโสธร, ประเทศไทย",
        "id": "350701"
    },
    {
        "text": "35160, ต.กุดน้ำใส, อ.ค้อวัง, จ.ยโสธร, ประเทศไทย",
        "id": "350702"
    },
    {
        "text": "35160, ต.น้ำอ้อม, อ.ค้อวัง, จ.ยโสธร, ประเทศไทย",
        "id": "350703"
    },
    {
        "text": "35160, ต.ค้อวัง, อ.ค้อวัง, จ.ยโสธร, ประเทศไทย",
        "id": "350704"
    },
    {
        "text": "35120, ต.บุ่งค้า, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350802"
    },
    {
        "text": "35120, ต.สวาท, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350803"
    },
    {
        "text": "35120, ต.ห้องแซง, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350805"
    },
    {
        "text": "35120, ต.สามัคคี, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350806"
    },
    {
        "text": "35120, ต.กุดเชียงหมี, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350807"
    },
    {
        "text": "35120, ต.สามแยก, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350810"
    },
    {
        "text": "35120, ต.กุดแห่, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350811"
    },
    {
        "text": "35120, ต.โคกสำราญ, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350812"
    },
    {
        "text": "35120, ต.สร้างมิ่ง, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350813"
    },
    {
        "text": "35120, ต.ศรีแก้ว, อ.เลิงนกทา, จ.ยโสธร, ประเทศไทย",
        "id": "350814"
    },
    {
        "text": "35120, ต.ไทยเจริญ, อ.ไทยเจริญ, จ.ยโสธร, ประเทศไทย",
        "id": "350901"
    },
    {
        "text": "35120, ต.น้ำคำ, อ.ไทยเจริญ, จ.ยโสธร, ประเทศไทย",
        "id": "350902"
    },
    {
        "text": "35120, ต.ส้มผ่อ, อ.ไทยเจริญ, จ.ยโสธร, ประเทศไทย",
        "id": "350903"
    },
    {
        "text": "35120, ต.คำเตย, อ.ไทยเจริญ, จ.ยโสธร, ประเทศไทย",
        "id": "350904"
    },
    {
        "text": "35120, ต.คำไผ่, อ.ไทยเจริญ, จ.ยโสธร, ประเทศไทย",
        "id": "350905"
    },
    {
        "text": "36000, ต.ในเมือง, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360101"
    },
    {
        "text": "36000, ต.รอบเมือง, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360102"
    },
    {
        "text": "36000, ต.โพนทอง, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360103"
    },
    {
        "text": "36000, ต.นาฝาย, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360104"
    },
    {
        "text": "36240, ต.บ้านค่าย, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360105"
    },
    {
        "text": "36000, ต.กุดตุ้ม, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360106"
    },
    {
        "text": "36000, ต.ชีลอง, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360107"
    },
    {
        "text": "36000, ต.บ้านเล่า, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360108"
    },
    {
        "text": "36000, ต.นาเสียว, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360109"
    },
    {
        "text": "36000, ต.หนองนาแซง, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360110"
    },
    {
        "text": "36000, ต.ลาดใหญ่, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360111"
    },
    {
        "text": "36240, ต.หนองไผ่, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360112"
    },
    {
        "text": "36000, ต.ท่าหินโงม, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360113"
    },
    {
        "text": "36000, ต.ห้วยต้อน, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360114"
    },
    {
        "text": "36000, ต.ห้วยบง, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360115"
    },
    {
        "text": "36240, ต.โนนสำราญ, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360116"
    },
    {
        "text": "36000, ต.โคกสูง, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360117"
    },
    {
        "text": "36000, ต.บุ่งคล้า, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360118"
    },
    {
        "text": "36000, ต.ซับสีทอง, อ.เมืองชัยภูมิ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360119"
    },
    {
        "text": "36170, ต.บ้านเขว้า, อ.บ้านเขว้า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360201"
    },
    {
        "text": "36170, ต.ตลาดแร้ง, อ.บ้านเขว้า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360202"
    },
    {
        "text": "36170, ต.ลุ่มลำชี, อ.บ้านเขว้า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360203"
    },
    {
        "text": "36170, ต.ชีบน, อ.บ้านเขว้า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360204"
    },
    {
        "text": "36170, ต.ภูแลนคา, อ.บ้านเขว้า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360205"
    },
    {
        "text": "36170, ต.โนนแดง, อ.บ้านเขว้า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360206"
    },
    {
        "text": "36140, ต.คอนสวรรค์, อ.คอนสวรรค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360301"
    },
    {
        "text": "36140, ต.ยางหวาย, อ.คอนสวรรค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360302"
    },
    {
        "text": "36140, ต.ช่องสามหมอ, อ.คอนสวรรค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360303"
    },
    {
        "text": "36140, ต.โนนสะอาด, อ.คอนสวรรค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360304"
    },
    {
        "text": "36140, ต.ห้วยไร่, อ.คอนสวรรค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360305"
    },
    {
        "text": "36140, ต.บ้านโสก, อ.คอนสวรรค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360306"
    },
    {
        "text": "36140, ต.โคกมั่งงอย, อ.คอนสวรรค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360307"
    },
    {
        "text": "36140, ต.หนองขาม, อ.คอนสวรรค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360308"
    },
    {
        "text": "36140, ต.ศรีสำราญ, อ.คอนสวรรค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360309"
    },
    {
        "text": "36120, ต.บ้านยาง, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360401"
    },
    {
        "text": "36120, ต.บ้านหัน, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360402"
    },
    {
        "text": "36120, ต.บ้านเดื่อ, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360403"
    },
    {
        "text": "36120, ต.บ้านเป้า, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360404"
    },
    {
        "text": "36120, ต.กุดเลาะ, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360405"
    },
    {
        "text": "36120, ต.โนนกอก, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360406"
    },
    {
        "text": "36120, ต.สระโพนทอง, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360407"
    },
    {
        "text": "36120, ต.หนองข่า, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360408"
    },
    {
        "text": "36120, ต.หนองโพนงาม, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360409"
    },
    {
        "text": "36120, ต.บ้านบัว, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360410"
    },
    {
        "text": "36120, ต.โนนทอง, อ.เกษตรสมบูรณ์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360412"
    },
    {
        "text": "36210, ต.หนองบัวแดง, อ.หนองบัวแดง, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360501"
    },
    {
        "text": "36210, ต.กุดชุมแสง, อ.หนองบัวแดง, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360502"
    },
    {
        "text": "36210, ต.ถ้ำวัวแดง, อ.หนองบัวแดง, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360503"
    },
    {
        "text": "36210, ต.นางแดด, อ.หนองบัวแดง, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360504"
    },
    {
        "text": "36210, ต.หนองแวง, อ.หนองบัวแดง, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360507"
    },
    {
        "text": "36210, ต.คูเมือง, อ.หนองบัวแดง, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360508"
    },
    {
        "text": "36210, ต.ท่าใหญ่, อ.หนองบัวแดง, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360509"
    },
    {
        "text": "36210, ต.วังชมภู, อ.หนองบัวแดง, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360511"
    },
    {
        "text": "36130, ต.บ้านกอก, อ.จัตุรัส, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360601"
    },
    {
        "text": "36130, ต.หนองบัวบาน, อ.จัตุรัส, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360602"
    },
    {
        "text": "36130, ต.บ้านขาม, อ.จัตุรัส, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360603"
    },
    {
        "text": "36130, ต.กุดน้ำใส, อ.จัตุรัส, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360605"
    },
    {
        "text": "36130, ต.หนองโดน, อ.จัตุรัส, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360606"
    },
    {
        "text": "36130, ต.ละหาน, อ.จัตุรัส, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360607"
    },
    {
        "text": "36130, ต.หนองบัวใหญ่, อ.จัตุรัส, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360610"
    },
    {
        "text": "36220, ต.หนองบัวโคก, อ.จัตุรัส, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360611"
    },
    {
        "text": "36130, ต.ส้มป่อย, อ.จัตุรัส, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360613"
    },
    {
        "text": "36160, ต.บ้านชวน, อ.บำเหน็จณรงค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360701"
    },
    {
        "text": "36160, ต.บ้านเพชร, อ.บำเหน็จณรงค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360702"
    },
    {
        "text": "36220, ต.บ้านตาล, อ.บำเหน็จณรงค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360703"
    },
    {
        "text": "36220, ต.หัวทะเล, อ.บำเหน็จณรงค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360704"
    },
    {
        "text": "36160, ต.โคกเริงรมย์, อ.บำเหน็จณรงค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360705"
    },
    {
        "text": "36160, ต.เกาะมะนาว, อ.บำเหน็จณรงค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360706"
    },
    {
        "text": "36160, ต.โคกเพชรพัฒนา, อ.บำเหน็จณรงค์, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360707"
    },
    {
        "text": "36250, ต.หนองบัวระเหว, อ.หนองบัวระเหว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360801"
    },
    {
        "text": "36250, ต.วังตะเฆ่, อ.หนองบัวระเหว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360802"
    },
    {
        "text": "36250, ต.ห้วยแย้, อ.หนองบัวระเหว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360803"
    },
    {
        "text": "36250, ต.โคกสะอาด, อ.หนองบัวระเหว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360804"
    },
    {
        "text": "36250, ต.โสกปลาดุก, อ.หนองบัวระเหว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360805"
    },
    {
        "text": "36230, ต.วะตะแบก, อ.เทพสถิต, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360901"
    },
    {
        "text": "36230, ต.ห้วยยายจิ๋ว, อ.เทพสถิต, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360902"
    },
    {
        "text": "36230, ต.นายางกลัก, อ.เทพสถิต, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360903"
    },
    {
        "text": "36230, ต.บ้านไร่, อ.เทพสถิต, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360904"
    },
    {
        "text": "36230, ต.โป่งนก, อ.เทพสถิต, จ.ชัยภูมิ, ประเทศไทย",
        "id": "360905"
    },
    {
        "text": "36110, ต.ผักปัง, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361001"
    },
    {
        "text": "36110, ต.กวางโจน, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361002"
    },
    {
        "text": "36110, ต.หนองคอนไทย, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361003"
    },
    {
        "text": "36110, ต.บ้านแก้ง, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361004"
    },
    {
        "text": "36110, ต.กุดยม, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361005"
    },
    {
        "text": "36110, ต.บ้านเพชร, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361006"
    },
    {
        "text": "36110, ต.โคกสะอาด, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361007"
    },
    {
        "text": "36110, ต.หนองตูม, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361008"
    },
    {
        "text": "36110, ต.โอโล, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361009"
    },
    {
        "text": "36110, ต.ธาตุทอง, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361010"
    },
    {
        "text": "36110, ต.บ้านดอน, อ.ภูเขียว, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361011"
    },
    {
        "text": "36190, ต.บ้านแท่น, อ.บ้านแท่น, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361101"
    },
    {
        "text": "36190, ต.สามสวน, อ.บ้านแท่น, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361102"
    },
    {
        "text": "36190, ต.สระพัง, อ.บ้านแท่น, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361103"
    },
    {
        "text": "36190, ต.บ้านเต่า, อ.บ้านแท่น, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361104"
    },
    {
        "text": "36190, ต.หนองคู, อ.บ้านแท่น, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361105"
    },
    {
        "text": "36150, ต.ช่องสามหมอ, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361201"
    },
    {
        "text": "36150, ต.หนองขาม, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361202"
    },
    {
        "text": "36150, ต.นาหนองทุ่ม, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361203"
    },
    {
        "text": "36150, ต.บ้านแก้ง, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361204"
    },
    {
        "text": "36150, ต.หนองสังข์, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361205"
    },
    {
        "text": "36150, ต.หลุบคา, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361206"
    },
    {
        "text": "36150, ต.โคกกุง, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361207"
    },
    {
        "text": "36150, ต.เก่าย่าดี, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361208"
    },
    {
        "text": "36150, ต.ท่ามะไฟหวาน, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361209"
    },
    {
        "text": "36150, ต.หนองไผ่, อ.แก้งคร้อ, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361210"
    },
    {
        "text": "36180, ต.คอนสาร, อ.คอนสาร, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361301"
    },
    {
        "text": "36180, ต.ทุ่งพระ, อ.คอนสาร, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361302"
    },
    {
        "text": "36180, ต.โนนคูณ, อ.คอนสาร, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361303"
    },
    {
        "text": "36180, ต.ห้วยยาง, อ.คอนสาร, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361304"
    },
    {
        "text": "36180, ต.ทุ่งลุยลาย, อ.คอนสาร, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361305"
    },
    {
        "text": "36180, ต.ดงบัง, อ.คอนสาร, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361306"
    },
    {
        "text": "36180, ต.ทุ่งนาเลา, อ.คอนสาร, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361307"
    },
    {
        "text": "36180, ต.ดงกลาง, อ.คอนสาร, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361308"
    },
    {
        "text": "36260, ต.บ้านเจียง, อ.ภักดีชุมพล, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361401"
    },
    {
        "text": "36260, ต.เจาทอง, อ.ภักดีชุมพล, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361402"
    },
    {
        "text": "36260, ต.วังทอง, อ.ภักดีชุมพล, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361403"
    },
    {
        "text": "36260, ต.แหลมทอง, อ.ภักดีชุมพล, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361404"
    },
    {
        "text": "36130, ต.หนองฉิม, อ.เนินสง่า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361501"
    },
    {
        "text": "36130, ต.ตาเนิน, อ.เนินสง่า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361502"
    },
    {
        "text": "36130, ต.กะฮาด, อ.เนินสง่า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361503"
    },
    {
        "text": "36130, ต.รังงาม, อ.เนินสง่า, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361504"
    },
    {
        "text": "36130, ต.ซับใหญ่, อ.ซับใหญ่, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361601"
    },
    {
        "text": "36130, ต.ท่ากูบ, อ.ซับใหญ่, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361602"
    },
    {
        "text": "36130, ต.ตะโกทอง, อ.ซับใหญ่, จ.ชัยภูมิ, ประเทศไทย",
        "id": "361603"
    },
    {
        "text": "37000, ต.บุ่ง, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370101"
    },
    {
        "text": "37000, ต.ไก่คำ, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370102"
    },
    {
        "text": "37000, ต.นาจิก, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370103"
    },
    {
        "text": "37000, ต.ปลาค้าว, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370104"
    },
    {
        "text": "37000, ต.เหล่าพรวน, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370105"
    },
    {
        "text": "37000, ต.สร้างนกทา, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370106"
    },
    {
        "text": "37000, ต.คึมใหญ่, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370107"
    },
    {
        "text": "37000, ต.นาผือ, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370108"
    },
    {
        "text": "37000, ต.น้ำปลีก, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370109"
    },
    {
        "text": "37000, ต.นาวัง, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370110"
    },
    {
        "text": "37000, ต.นาหมอม้า, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370111"
    },
    {
        "text": "37000, ต.โนนโพธิ์, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370112"
    },
    {
        "text": "37000, ต.โนนหนามแท่ง, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370113"
    },
    {
        "text": "37000, ต.ห้วยไร่, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370114"
    },
    {
        "text": "37000, ต.หนองมะแซว, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370115"
    },
    {
        "text": "37000, ต.กุดปลาดุก, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370116"
    },
    {
        "text": "37000, ต.ดอนเมย, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370117"
    },
    {
        "text": "37000, ต.นายม, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370118"
    },
    {
        "text": "37000, ต.นาแต้, อ.เมืองอำนาจเจริญ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370119"
    },
    {
        "text": "37210, ต.ชานุมาน, อ.ชานุมาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370201"
    },
    {
        "text": "37210, ต.โคกสาร, อ.ชานุมาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370202"
    },
    {
        "text": "37210, ต.คำเขื่อนแก้ว, อ.ชานุมาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370203"
    },
    {
        "text": "37210, ต.โคกก่ง, อ.ชานุมาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370204"
    },
    {
        "text": "37210, ต.ป่าก่อ, อ.ชานุมาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370205"
    },
    {
        "text": "37110, ต.หนองข่า, อ.ปทุมราชวงศา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370301"
    },
    {
        "text": "37110, ต.คำโพน, อ.ปทุมราชวงศา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370302"
    },
    {
        "text": "37110, ต.นาหว้า, อ.ปทุมราชวงศา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370303"
    },
    {
        "text": "37110, ต.ลือ, อ.ปทุมราชวงศา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370304"
    },
    {
        "text": "37110, ต.ห้วย, อ.ปทุมราชวงศา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370305"
    },
    {
        "text": "37110, ต.โนนงาม, อ.ปทุมราชวงศา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370306"
    },
    {
        "text": "37110, ต.นาป่าแซง, อ.ปทุมราชวงศา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370307"
    },
    {
        "text": "37180, ต.พนา, อ.พนา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370401"
    },
    {
        "text": "37180, ต.จานลาน, อ.พนา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370402"
    },
    {
        "text": "37180, ต.ไม้กลอน, อ.พนา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370403"
    },
    {
        "text": "37180, ต.พระเหลา, อ.พนา, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370404"
    },
    {
        "text": "37290, ต.เสนางคนิคม, อ.เสนางคนิคม, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370501"
    },
    {
        "text": "37290, ต.โพนทอง, อ.เสนางคนิคม, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370502"
    },
    {
        "text": "37290, ต.ไร่สีสุก, อ.เสนางคนิคม, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370503"
    },
    {
        "text": "37290, ต.นาเวียง, อ.เสนางคนิคม, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370504"
    },
    {
        "text": "37290, ต.หนองไฮ, อ.เสนางคนิคม, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370505"
    },
    {
        "text": "37290, ต.หนองสามสี, อ.เสนางคนิคม, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370506"
    },
    {
        "text": "37240, ต.หัวตะพาน, อ.หัวตะพาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370601"
    },
    {
        "text": "37240, ต.คำพระ, อ.หัวตะพาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370602"
    },
    {
        "text": "37240, ต.เค็งใหญ่, อ.หัวตะพาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370603"
    },
    {
        "text": "37240, ต.หนองแก้ว, อ.หัวตะพาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370604"
    },
    {
        "text": "37240, ต.โพนเมืองน้อย, อ.หัวตะพาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370605"
    },
    {
        "text": "37240, ต.สร้างถ่อน้อย, อ.หัวตะพาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370606"
    },
    {
        "text": "37240, ต.จิกดู่, อ.หัวตะพาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370607"
    },
    {
        "text": "37240, ต.รัตนวารี, อ.หัวตะพาน, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370608"
    },
    {
        "text": "37000, ต.อำนาจ, อ.ลืออำนาจ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370701"
    },
    {
        "text": "37000, ต.ดงมะยาง, อ.ลืออำนาจ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370702"
    },
    {
        "text": "37000, ต.เปือย, อ.ลืออำนาจ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370703"
    },
    {
        "text": "37000, ต.ดงบัง, อ.ลืออำนาจ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370704"
    },
    {
        "text": "37000, ต.ไร่ขี, อ.ลืออำนาจ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370705"
    },
    {
        "text": "37000, ต.แมด, อ.ลืออำนาจ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370706"
    },
    {
        "text": "37000, ต.โคกกลาง, อ.ลืออำนาจ, จ.อำนาจเจริญ, ประเทศไทย",
        "id": "370707"
    },
    {
        "text": "38000, ต.บึงกาฬ, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380101"
    },
    {
        "text": "38000, ต.โนนสมบูรณ์, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380102"
    },
    {
        "text": "38000, ต.โนนสว่าง, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380103"
    },
    {
        "text": "38000, ต.หอคำ, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380104"
    },
    {
        "text": "38000, ต.หนองเลิง, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380105"
    },
    {
        "text": "38000, ต.โคกก่อง, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380106"
    },
    {
        "text": "38000, ต.นาสวรรค์, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380107"
    },
    {
        "text": "38000, ต.ไคสี, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380108"
    },
    {
        "text": "38000, ต.ชัยพร, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380109"
    },
    {
        "text": "38000, ต.วิศิษฐ์, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380110"
    },
    {
        "text": "38000, ต.คำนาดี, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380111"
    },
    {
        "text": "38000, ต.โป่งเปือย, อ.เมืองบึงกาฬ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380112"
    },
    {
        "text": "38180, ต.ศรีชมภู, อ.พรเจริญ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380201"
    },
    {
        "text": "38180, ต.ดอนหญ้านาง, อ.พรเจริญ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380202"
    },
    {
        "text": "38180, ต.พรเจริญ, อ.พรเจริญ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380203"
    },
    {
        "text": "38180, ต.หนองหัวช้าง, อ.พรเจริญ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380204"
    },
    {
        "text": "38180, ต.วังชมภู, อ.พรเจริญ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380205"
    },
    {
        "text": "38180, ต.ป่าแฝก, อ.พรเจริญ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380206"
    },
    {
        "text": "38180, ต.ศรีสำราญ, อ.พรเจริญ, จ.บึงกาฬ, ประเทศไทย",
        "id": "380207"
    },
    {
        "text": "38170, ต.โซ่, อ.โซ่พิสัย, จ.บึงกาฬ, ประเทศไทย",
        "id": "380301"
    },
    {
        "text": "38170, ต.หนองพันทา, อ.โซ่พิสัย, จ.บึงกาฬ, ประเทศไทย",
        "id": "380302"
    },
    {
        "text": "38170, ต.ศรีชมภู, อ.โซ่พิสัย, จ.บึงกาฬ, ประเทศไทย",
        "id": "380303"
    },
    {
        "text": "38170, ต.คำแก้ว, อ.โซ่พิสัย, จ.บึงกาฬ, ประเทศไทย",
        "id": "380304"
    },
    {
        "text": "38170, ต.บัวตูม, อ.โซ่พิสัย, จ.บึงกาฬ, ประเทศไทย",
        "id": "380305"
    },
    {
        "text": "38170, ต.ถ้ำเจริญ, อ.โซ่พิสัย, จ.บึงกาฬ, ประเทศไทย",
        "id": "380306"
    },
    {
        "text": "38170, ต.เหล่าทอง, อ.โซ่พิสัย, จ.บึงกาฬ, ประเทศไทย",
        "id": "380307"
    },
    {
        "text": "38150, ต.เซกา, อ.เซกา, จ.บึงกาฬ, ประเทศไทย",
        "id": "380401"
    },
    {
        "text": "38150, ต.ซาง, อ.เซกา, จ.บึงกาฬ, ประเทศไทย",
        "id": "380402"
    },
    {
        "text": "38150, ต.ท่ากกแดง, อ.เซกา, จ.บึงกาฬ, ประเทศไทย",
        "id": "380403"
    },
    {
        "text": "38150, ต.บ้านต้อง, อ.เซกา, จ.บึงกาฬ, ประเทศไทย",
        "id": "380404"
    },
    {
        "text": "38150, ต.ป่งไฮ, อ.เซกา, จ.บึงกาฬ, ประเทศไทย",
        "id": "380405"
    },
    {
        "text": "38150, ต.น้ำจั้น, อ.เซกา, จ.บึงกาฬ, ประเทศไทย",
        "id": "380406"
    },
    {
        "text": "38150, ต.ท่าสะอาด, อ.เซกา, จ.บึงกาฬ, ประเทศไทย",
        "id": "380407"
    },
    {
        "text": "38150, ต.หนองทุ่ม, อ.เซกา, จ.บึงกาฬ, ประเทศไทย",
        "id": "380408"
    },
    {
        "text": "38150, ต.โสกก่าม, อ.เซกา, จ.บึงกาฬ, ประเทศไทย",
        "id": "380409"
    },
    {
        "text": "38190, ต.ปากคาด, อ.ปากคาด, จ.บึงกาฬ, ประเทศไทย",
        "id": "380501"
    },
    {
        "text": "38190, ต.หนองยอง, อ.ปากคาด, จ.บึงกาฬ, ประเทศไทย",
        "id": "380502"
    },
    {
        "text": "38190, ต.นากั้ง, อ.ปากคาด, จ.บึงกาฬ, ประเทศไทย",
        "id": "380503"
    },
    {
        "text": "38190, ต.โนนศิลา, อ.ปากคาด, จ.บึงกาฬ, ประเทศไทย",
        "id": "380504"
    },
    {
        "text": "38190, ต.สมสนุก, อ.ปากคาด, จ.บึงกาฬ, ประเทศไทย",
        "id": "380505"
    },
    {
        "text": "38190, ต.นาดง, อ.ปากคาด, จ.บึงกาฬ, ประเทศไทย",
        "id": "380506"
    },
    {
        "text": "38220, ต.บึงโขงหลง, อ.บึงโขงหลง, จ.บึงกาฬ, ประเทศไทย",
        "id": "380601"
    },
    {
        "text": "38220, ต.โพธิ์หมากแข้ง, อ.บึงโขงหลง, จ.บึงกาฬ, ประเทศไทย",
        "id": "380602"
    },
    {
        "text": "38220, ต.ดงบัง, อ.บึงโขงหลง, จ.บึงกาฬ, ประเทศไทย",
        "id": "380603"
    },
    {
        "text": "38220, ต.ท่าดอกคำ, อ.บึงโขงหลง, จ.บึงกาฬ, ประเทศไทย",
        "id": "380604"
    },
    {
        "text": "38210, ต.ศรีวิไล, อ.ศรีวิไล, จ.บึงกาฬ, ประเทศไทย",
        "id": "380701"
    },
    {
        "text": "38210, ต.ชุมภูพร, อ.ศรีวิไล, จ.บึงกาฬ, ประเทศไทย",
        "id": "380702"
    },
    {
        "text": "38210, ต.นาแสง, อ.ศรีวิไล, จ.บึงกาฬ, ประเทศไทย",
        "id": "380703"
    },
    {
        "text": "38210, ต.นาสะแบง, อ.ศรีวิไล, จ.บึงกาฬ, ประเทศไทย",
        "id": "380704"
    },
    {
        "text": "38210, ต.นาสิงห์, อ.ศรีวิไล, จ.บึงกาฬ, ประเทศไทย",
        "id": "380705"
    },
    {
        "text": "38000, ต.บุ่งคล้า, อ.บุ่งคล้า, จ.บึงกาฬ, ประเทศไทย",
        "id": "380801"
    },
    {
        "text": "38000, ต.หนองเดิ่น, อ.บุ่งคล้า, จ.บึงกาฬ, ประเทศไทย",
        "id": "380802"
    },
    {
        "text": "38000, ต.โคกกว้าง, อ.บุ่งคล้า, จ.บึงกาฬ, ประเทศไทย",
        "id": "380803"
    },
    {
        "text": "39000, ต.หนองบัว, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390101"
    },
    {
        "text": "39000, ต.หนองภัยศูนย์, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390102"
    },
    {
        "text": "39000, ต.โพธิ์ชัย, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390103"
    },
    {
        "text": "39000, ต.หนองสวรรค์, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390104"
    },
    {
        "text": "39000, ต.หัวนา, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390105"
    },
    {
        "text": "39000, ต.บ้านขาม, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390106"
    },
    {
        "text": "39000, ต.นามะเฟือง, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390107"
    },
    {
        "text": "39000, ต.บ้านพร้าว, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390108"
    },
    {
        "text": "39000, ต.โนนขมิ้น, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390109"
    },
    {
        "text": "39000, ต.ลำภู, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390110"
    },
    {
        "text": "39000, ต.กุดจิก, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390111"
    },
    {
        "text": "39000, ต.โนนทัน, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390112"
    },
    {
        "text": "39000, ต.นาคำไฮ, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390113"
    },
    {
        "text": "39000, ต.ป่าไม้งาม, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390114"
    },
    {
        "text": "39000, ต.หนองหว้า, อ.เมืองหนองบัวลำภู, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390115"
    },
    {
        "text": "39170, ต.นากลาง, อ.นากลาง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390201"
    },
    {
        "text": "39170, ต.ด่านช้าง, อ.นากลาง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390202"
    },
    {
        "text": "39350, ต.กุดดินจี่, อ.นากลาง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390205"
    },
    {
        "text": "39170, ต.ฝั่งแดง, อ.นากลาง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390206"
    },
    {
        "text": "39350, ต.เก่ากลอย, อ.นากลาง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390207"
    },
    {
        "text": "39170, ต.โนนเมือง, อ.นากลาง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390209"
    },
    {
        "text": "39170, ต.อุทัยสวรรค์, อ.นากลาง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390210"
    },
    {
        "text": "39350, ต.ดงสวรรค์, อ.นากลาง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390211"
    },
    {
        "text": "39170, ต.กุดแห่, อ.นากลาง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390213"
    },
    {
        "text": "39140, ต.โนนสัง, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390301"
    },
    {
        "text": "39140, ต.บ้านถิ่น, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390302"
    },
    {
        "text": "39140, ต.หนองเรือ, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390303"
    },
    {
        "text": "39140, ต.กุดดู่, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390304"
    },
    {
        "text": "39140, ต.บ้านค้อ, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390305"
    },
    {
        "text": "39140, ต.โนนเมือง, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390306"
    },
    {
        "text": "39140, ต.โคกใหญ่, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390307"
    },
    {
        "text": "39140, ต.โคกม่วง, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390308"
    },
    {
        "text": "39140, ต.นิคมพัฒนา, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390309"
    },
    {
        "text": "39140, ต.ปางกู่, อ.โนนสัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390310"
    },
    {
        "text": "39180, ต.เมืองใหม่, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390401"
    },
    {
        "text": "39180, ต.ศรีบุญเรือง, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390402"
    },
    {
        "text": "39180, ต.หนองบัวใต้, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390403"
    },
    {
        "text": "39180, ต.กุดสะเทียน, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390404"
    },
    {
        "text": "39180, ต.นากอก, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390405"
    },
    {
        "text": "39180, ต.โนนสะอาด, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390406"
    },
    {
        "text": "39180, ต.ยางหล่อ, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390407"
    },
    {
        "text": "39180, ต.โนนม่วง, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390408"
    },
    {
        "text": "39180, ต.หนองกุงแก้ว, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390409"
    },
    {
        "text": "39180, ต.หนองแก, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390410"
    },
    {
        "text": "39180, ต.ทรายทอง, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390411"
    },
    {
        "text": "39180, ต.หันนางาม, อ.ศรีบุญเรือง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390412"
    },
    {
        "text": "39270, ต.นาสี, อ.สุวรรณคูหา, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390501"
    },
    {
        "text": "39270, ต.บ้านโคก, อ.สุวรรณคูหา, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390502"
    },
    {
        "text": "39270, ต.นาดี, อ.สุวรรณคูหา, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390503"
    },
    {
        "text": "39270, ต.นาด่าน, อ.สุวรรณคูหา, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390504"
    },
    {
        "text": "39270, ต.ดงมะไฟ, อ.สุวรรณคูหา, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390505"
    },
    {
        "text": "39270, ต.สุวรรณคูหา, อ.สุวรรณคูหา, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390506"
    },
    {
        "text": "39270, ต.บุญทัน, อ.สุวรรณคูหา, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390507"
    },
    {
        "text": "39270, ต.กุดผึ้ง, อ.สุวรรณคูหา, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390508"
    },
    {
        "text": "39170, ต.นาเหล่า, อ.นาวัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390601"
    },
    {
        "text": "39170, ต.นาแก, อ.นาวัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390602"
    },
    {
        "text": "39170, ต.วังทอง, อ.นาวัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390603"
    },
    {
        "text": "39170, ต.วังปลาป้อม, อ.นาวัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390604"
    },
    {
        "text": "39170, ต.เทพคีรี, อ.นาวัง, จ.หนองบัวลำภู, ประเทศไทย",
        "id": "390605"
    },
    {
        "text": "40000, ต.ในเมือง, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400101"
    },
    {
        "text": "40000, ต.สำราญ, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400102"
    },
    {
        "text": "40000, ต.โคกสี, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400103"
    },
    {
        "text": "40260, ต.ท่าพระ, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400104"
    },
    {
        "text": "40000, ต.บ้านทุ่ม, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400105"
    },
    {
        "text": "40000, ต.เมืองเก่า, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400106"
    },
    {
        "text": "40000, ต.พระลับ, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400107"
    },
    {
        "text": "40000, ต.สาวะถี, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400108"
    },
    {
        "text": "40000, ต.บ้านหว้า, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400109"
    },
    {
        "text": "40000, ต.บ้านค้อ, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400110"
    },
    {
        "text": "40000, ต.แดงใหญ่, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400111"
    },
    {
        "text": "40000, ต.ดอนช้าง, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400112"
    },
    {
        "text": "40260, ต.ดอนหัน, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400113"
    },
    {
        "text": "40000, ต.ศิลา, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400114"
    },
    {
        "text": "40000, ต.บ้านเป็ด, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400115"
    },
    {
        "text": "40000, ต.หนองตูม, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400116"
    },
    {
        "text": "40000, ต.บึงเนียม, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400117"
    },
    {
        "text": "40000, ต.โนนท่อน, อ.เมืองขอนแก่น, จ.ขอนแก่น, ประเทศไทย",
        "id": "400118"
    },
    {
        "text": "40270, ต.หนองบัว, อ.บ้านฝาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400201"
    },
    {
        "text": "40270, ต.ป่าหวายนั่ง, อ.บ้านฝาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400202"
    },
    {
        "text": "40270, ต.โนนฆ้อง, อ.บ้านฝาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400203"
    },
    {
        "text": "40270, ต.บ้านเหล่า, อ.บ้านฝาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400204"
    },
    {
        "text": "40270, ต.ป่ามะนาว, อ.บ้านฝาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400205"
    },
    {
        "text": "40270, ต.บ้านฝาง, อ.บ้านฝาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400206"
    },
    {
        "text": "40270, ต.โคกงาม, อ.บ้านฝาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400207"
    },
    {
        "text": "40320, ต.พระยืน, อ.พระยืน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400301"
    },
    {
        "text": "40320, ต.พระบุ, อ.พระยืน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400302"
    },
    {
        "text": "40320, ต.บ้านโต้น, อ.พระยืน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400303"
    },
    {
        "text": "40320, ต.หนองแวง, อ.พระยืน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400304"
    },
    {
        "text": "40320, ต.ขามป้อม, อ.พระยืน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400305"
    },
    {
        "text": "40210, ต.หนองเรือ, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400401"
    },
    {
        "text": "40210, ต.บ้านเม็ง, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400402"
    },
    {
        "text": "40240, ต.บ้านกง, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400403"
    },
    {
        "text": "40240, ต.ยางคำ, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400404"
    },
    {
        "text": "40240, ต.จระเข้, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400405"
    },
    {
        "text": "40210, ต.โนนทอง, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400406"
    },
    {
        "text": "40210, ต.กุดกว้าง, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400407"
    },
    {
        "text": "40210, ต.โนนทัน, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400408"
    },
    {
        "text": "40210, ต.โนนสะอาด, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400409"
    },
    {
        "text": "40240, ต.บ้านผือ, อ.หนองเรือ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400410"
    },
    {
        "text": "40130, ต.ชุมแพ, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400501"
    },
    {
        "text": "40290, ต.โนนหัน, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400502"
    },
    {
        "text": "40290, ต.นาหนองทุ่ม, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400503"
    },
    {
        "text": "40130, ต.โนนอุดม, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400504"
    },
    {
        "text": "40130, ต.ขัวเรียง, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400505"
    },
    {
        "text": "40130, ต.หนองไผ่, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400506"
    },
    {
        "text": "40130, ต.ไชยสอ, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400507"
    },
    {
        "text": "40130, ต.วังหินลาด, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400508"
    },
    {
        "text": "40130, ต.นาเพียง, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400509"
    },
    {
        "text": "40290, ต.หนองเขียด, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400510"
    },
    {
        "text": "40130, ต.หนองเสาเล้า, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400511"
    },
    {
        "text": "40290, ต.โนนสะอาด, อ.ชุมแพ, จ.ขอนแก่น, ประเทศไทย",
        "id": "400512"
    },
    {
        "text": "40220, ต.สีชมพู, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400601"
    },
    {
        "text": "40220, ต.ศรีสุข, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400602"
    },
    {
        "text": "40220, ต.นาจาน, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400603"
    },
    {
        "text": "40220, ต.วังเพิ่ม, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400604"
    },
    {
        "text": "40220, ต.ซำยาง, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400605"
    },
    {
        "text": "40220, ต.หนองแดง, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400606"
    },
    {
        "text": "40220, ต.ดงลาน, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400607"
    },
    {
        "text": "40220, ต.บริบูรณ์, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400608"
    },
    {
        "text": "40220, ต.บ้านใหม่, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400609"
    },
    {
        "text": "40220, ต.ภูห่าน, อ.สีชมพู, จ.ขอนแก่น, ประเทศไทย",
        "id": "400610"
    },
    {
        "text": "40140, ต.น้ำพอง, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400701"
    },
    {
        "text": "40140, ต.วังชัย, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400702"
    },
    {
        "text": "40140, ต.หนองกุง, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400703"
    },
    {
        "text": "40140, ต.บัวใหญ่, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400704"
    },
    {
        "text": "40310, ต.สะอาด, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400705"
    },
    {
        "text": "40310, ต.ม่วงหวาน, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400706"
    },
    {
        "text": "40140, ต.บ้านขาม, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400707"
    },
    {
        "text": "40140, ต.บัวเงิน, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400708"
    },
    {
        "text": "40140, ต.ทรายมูล, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400709"
    },
    {
        "text": "40140, ต.ท่ากระเสริม, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400710"
    },
    {
        "text": "40140, ต.พังทุย, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400711"
    },
    {
        "text": "40310, ต.กุดน้ำใส, อ.น้ำพอง, จ.ขอนแก่น, ประเทศไทย",
        "id": "400712"
    },
    {
        "text": "40250, ต.โคกสูง, อ.อุบลรัตน์, จ.ขอนแก่น, ประเทศไทย",
        "id": "400801"
    },
    {
        "text": "40250, ต.บ้านดง, อ.อุบลรัตน์, จ.ขอนแก่น, ประเทศไทย",
        "id": "400802"
    },
    {
        "text": "40250, ต.เขื่อนอุบลรัตน์, อ.อุบลรัตน์, จ.ขอนแก่น, ประเทศไทย",
        "id": "400803"
    },
    {
        "text": "40250, ต.นาคำ, อ.อุบลรัตน์, จ.ขอนแก่น, ประเทศไทย",
        "id": "400804"
    },
    {
        "text": "40250, ต.ศรีสุขสำราญ, อ.อุบลรัตน์, จ.ขอนแก่น, ประเทศไทย",
        "id": "400805"
    },
    {
        "text": "40250, ต.ทุ่งโป่ง, อ.อุบลรัตน์, จ.ขอนแก่น, ประเทศไทย",
        "id": "400806"
    },
    {
        "text": "40170, ต.หนองโก, อ.กระนวน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400901"
    },
    {
        "text": "40170, ต.หนองกุงใหญ่, อ.กระนวน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400902"
    },
    {
        "text": "40170, ต.ห้วยโจด, อ.กระนวน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400905"
    },
    {
        "text": "40170, ต.ห้วยยาง, อ.กระนวน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400906"
    },
    {
        "text": "40170, ต.บ้านฝาง, อ.กระนวน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400907"
    },
    {
        "text": "40170, ต.ดูนสาด, อ.กระนวน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400909"
    },
    {
        "text": "40170, ต.หนองโน, อ.กระนวน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400910"
    },
    {
        "text": "40170, ต.น้ำอ้อม, อ.กระนวน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400911"
    },
    {
        "text": "40170, ต.หัวนาคำ, อ.กระนวน, จ.ขอนแก่น, ประเทศไทย",
        "id": "400912"
    },
    {
        "text": "40110, ต.บ้านไผ่, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401001"
    },
    {
        "text": "40110, ต.ในเมือง, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401002"
    },
    {
        "text": "40110, ต.เมืองเพีย, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401005"
    },
    {
        "text": "40110, ต.บ้านลาน, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401006"
    },
    {
        "text": "40110, ต.แคนเหนือ, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401010"
    },
    {
        "text": "40110, ต.ภูเหล็ก, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401011"
    },
    {
        "text": "40110, ต.ป่าปอ, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401013"
    },
    {
        "text": "40110, ต.หินตั้ง, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401014"
    },
    {
        "text": "40110, ต.หนองน้ำใส, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401016"
    },
    {
        "text": "40110, ต.หัวหนอง, อ.บ้านไผ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401017"
    },
    {
        "text": "40340, ต.เปือยน้อย, อ.เปือยน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401101"
    },
    {
        "text": "40340, ต.วังม่วง, อ.เปือยน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401102"
    },
    {
        "text": "40340, ต.ขามป้อม, อ.เปือยน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401103"
    },
    {
        "text": "40340, ต.สระแก้ว, อ.เปือยน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401104"
    },
    {
        "text": "40120, ต.เมืองพล, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401201"
    },
    {
        "text": "40120, ต.โจดหนองแก, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401203"
    },
    {
        "text": "40120, ต.เก่างิ้ว, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401204"
    },
    {
        "text": "40120, ต.หนองมะเขือ, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401205"
    },
    {
        "text": "40120, ต.หนองแวงโสกพระ, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401206"
    },
    {
        "text": "40120, ต.เพ็กใหญ่, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401207"
    },
    {
        "text": "40120, ต.โคกสง่า, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401208"
    },
    {
        "text": "40120, ต.หนองแวงนางเบ้า, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401209"
    },
    {
        "text": "40120, ต.ลอมคอม, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401210"
    },
    {
        "text": "40120, ต.โนนข่า, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401211"
    },
    {
        "text": "40120, ต.โสกนกเต็น, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401212"
    },
    {
        "text": "40120, ต.หัวทุ่ง, อ.พล, จ.ขอนแก่น, ประเทศไทย",
        "id": "401213"
    },
    {
        "text": "40330, ต.คอนฉิม, อ.แวงใหญ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401301"
    },
    {
        "text": "40330, ต.ใหม่นาเพียง, อ.แวงใหญ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401302"
    },
    {
        "text": "40330, ต.โนนทอง, อ.แวงใหญ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401303"
    },
    {
        "text": "40330, ต.แวงใหญ่, อ.แวงใหญ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401304"
    },
    {
        "text": "40330, ต.โนนสะอาด, อ.แวงใหญ่, จ.ขอนแก่น, ประเทศไทย",
        "id": "401305"
    },
    {
        "text": "40230, ต.แวงน้อย, อ.แวงน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401401"
    },
    {
        "text": "40230, ต.ก้านเหลือง, อ.แวงน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401402"
    },
    {
        "text": "40230, ต.ท่านางแนว, อ.แวงน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401403"
    },
    {
        "text": "40230, ต.ละหานนา, อ.แวงน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401404"
    },
    {
        "text": "40230, ต.ท่าวัด, อ.แวงน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401405"
    },
    {
        "text": "40230, ต.ทางขวาง, อ.แวงน้อย, จ.ขอนแก่น, ประเทศไทย",
        "id": "401406"
    },
    {
        "text": "40190, ต.หนองสองห้อง, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401501"
    },
    {
        "text": "40190, ต.คึมชาด, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401502"
    },
    {
        "text": "40190, ต.โนนธาตุ, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401503"
    },
    {
        "text": "40190, ต.ตะกั่วป่า, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401504"
    },
    {
        "text": "40190, ต.สำโรง, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401505"
    },
    {
        "text": "40190, ต.หนองเม็ก, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401506"
    },
    {
        "text": "40190, ต.ดอนดู่, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401507"
    },
    {
        "text": "40190, ต.ดงเค็ง, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401508"
    },
    {
        "text": "40190, ต.หันโจด, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401509"
    },
    {
        "text": "40190, ต.ดอนดั่ง, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401510"
    },
    {
        "text": "40190, ต.วังหิน, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401511"
    },
    {
        "text": "40190, ต.หนองไผ่ล้อม, อ.หนองสองห้อง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401512"
    },
    {
        "text": "40150, ต.บ้านเรือ, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401601"
    },
    {
        "text": "40150, ต.หว้าทอง, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401604"
    },
    {
        "text": "40150, ต.กุดขอนแก่น, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401605"
    },
    {
        "text": "40150, ต.นาชุมแสง, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401606"
    },
    {
        "text": "40150, ต.นาหว้า, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401607"
    },
    {
        "text": "40150, ต.หนองกุงธนสาร, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401610"
    },
    {
        "text": "40150, ต.หนองกุงเซิน, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401612"
    },
    {
        "text": "40150, ต.สงเปือย, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401613"
    },
    {
        "text": "40150, ต.ทุ่งชมพู, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401614"
    },
    {
        "text": "40150, ต.ดินดำ, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401616"
    },
    {
        "text": "40150, ต.ภูเวียง, อ.ภูเวียง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401617"
    },
    {
        "text": "40160, ต.กุดเค้า, อ.มัญจาคีรี, จ.ขอนแก่น, ประเทศไทย",
        "id": "401701"
    },
    {
        "text": "40160, ต.สวนหม่อน, อ.มัญจาคีรี, จ.ขอนแก่น, ประเทศไทย",
        "id": "401702"
    },
    {
        "text": "40160, ต.หนองแปน, อ.มัญจาคีรี, จ.ขอนแก่น, ประเทศไทย",
        "id": "401703"
    },
    {
        "text": "40160, ต.โพนเพ็ก, อ.มัญจาคีรี, จ.ขอนแก่น, ประเทศไทย",
        "id": "401704"
    },
    {
        "text": "40160, ต.คำแคน, อ.มัญจาคีรี, จ.ขอนแก่น, ประเทศไทย",
        "id": "401705"
    },
    {
        "text": "40160, ต.นาข่า, อ.มัญจาคีรี, จ.ขอนแก่น, ประเทศไทย",
        "id": "401706"
    },
    {
        "text": "40160, ต.นางาม, อ.มัญจาคีรี, จ.ขอนแก่น, ประเทศไทย",
        "id": "401707"
    },
    {
        "text": "40160, ต.ท่าศาลา, อ.มัญจาคีรี, จ.ขอนแก่น, ประเทศไทย",
        "id": "401710"
    },
    {
        "text": "40180, ต.ชนบท, อ.ชนบท, จ.ขอนแก่น, ประเทศไทย",
        "id": "401801"
    },
    {
        "text": "40180, ต.กุดเพียขอม, อ.ชนบท, จ.ขอนแก่น, ประเทศไทย",
        "id": "401802"
    },
    {
        "text": "40180, ต.วังแสง, อ.ชนบท, จ.ขอนแก่น, ประเทศไทย",
        "id": "401803"
    },
    {
        "text": "40180, ต.ห้วยแก, อ.ชนบท, จ.ขอนแก่น, ประเทศไทย",
        "id": "401804"
    },
    {
        "text": "40180, ต.บ้านแท่น, อ.ชนบท, จ.ขอนแก่น, ประเทศไทย",
        "id": "401805"
    },
    {
        "text": "40180, ต.ศรีบุญเรือง, อ.ชนบท, จ.ขอนแก่น, ประเทศไทย",
        "id": "401806"
    },
    {
        "text": "40180, ต.โนนพะยอม, อ.ชนบท, จ.ขอนแก่น, ประเทศไทย",
        "id": "401807"
    },
    {
        "text": "40180, ต.ปอแดง, อ.ชนบท, จ.ขอนแก่น, ประเทศไทย",
        "id": "401808"
    },
    {
        "text": "40280, ต.เขาสวนกวาง, อ.เขาสวนกวาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401901"
    },
    {
        "text": "40280, ต.ดงเมืองแอม, อ.เขาสวนกวาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401902"
    },
    {
        "text": "40280, ต.นางิ้ว, อ.เขาสวนกวาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401903"
    },
    {
        "text": "40280, ต.โนนสมบูรณ์, อ.เขาสวนกวาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401904"
    },
    {
        "text": "40280, ต.คำม่วง, อ.เขาสวนกวาง, จ.ขอนแก่น, ประเทศไทย",
        "id": "401905"
    },
    {
        "text": "40350, ต.โนนคอม, อ.ภูผาม่าน, จ.ขอนแก่น, ประเทศไทย",
        "id": "402001"
    },
    {
        "text": "40350, ต.นาฝาย, อ.ภูผาม่าน, จ.ขอนแก่น, ประเทศไทย",
        "id": "402002"
    },
    {
        "text": "40350, ต.ภูผาม่าน, อ.ภูผาม่าน, จ.ขอนแก่น, ประเทศไทย",
        "id": "402003"
    },
    {
        "text": "40350, ต.วังสวาบ, อ.ภูผาม่าน, จ.ขอนแก่น, ประเทศไทย",
        "id": "402004"
    },
    {
        "text": "40350, ต.ห้วยม่วง, อ.ภูผาม่าน, จ.ขอนแก่น, ประเทศไทย",
        "id": "402005"
    },
    {
        "text": "40170, ต.กระนวน, อ.ซำสูง, จ.ขอนแก่น, ประเทศไทย",
        "id": "402101"
    },
    {
        "text": "40170, ต.คำแมด, อ.ซำสูง, จ.ขอนแก่น, ประเทศไทย",
        "id": "402102"
    },
    {
        "text": "40170, ต.บ้านโนน, อ.ซำสูง, จ.ขอนแก่น, ประเทศไทย",
        "id": "402103"
    },
    {
        "text": "40170, ต.คูคำ, อ.ซำสูง, จ.ขอนแก่น, ประเทศไทย",
        "id": "402104"
    },
    {
        "text": "40170, ต.ห้วยเตย, อ.ซำสูง, จ.ขอนแก่น, ประเทศไทย",
        "id": "402105"
    },
    {
        "text": "40160, ต.บ้านโคก, อ.โคกโพธิ์ไชย, จ.ขอนแก่น, ประเทศไทย",
        "id": "402201"
    },
    {
        "text": "40160, ต.โพธิ์ไชย, อ.โคกโพธิ์ไชย, จ.ขอนแก่น, ประเทศไทย",
        "id": "402202"
    },
    {
        "text": "40160, ต.ซับสมบูรณ์, อ.โคกโพธิ์ไชย, จ.ขอนแก่น, ประเทศไทย",
        "id": "402203"
    },
    {
        "text": "40160, ต.นาแพง, อ.โคกโพธิ์ไชย, จ.ขอนแก่น, ประเทศไทย",
        "id": "402204"
    },
    {
        "text": "40150, ต.กุดธาตุ, อ.หนองนาคำ, จ.ขอนแก่น, ประเทศไทย",
        "id": "402301"
    },
    {
        "text": "40150, ต.บ้านโคก, อ.หนองนาคำ, จ.ขอนแก่น, ประเทศไทย",
        "id": "402302"
    },
    {
        "text": "40150, ต.ขนวน, อ.หนองนาคำ, จ.ขอนแก่น, ประเทศไทย",
        "id": "402303"
    },
    {
        "text": "40110, ต.บ้านแฮด, อ.บ้านแฮด, จ.ขอนแก่น, ประเทศไทย",
        "id": "402401"
    },
    {
        "text": "40110, ต.โคกสำราญ, อ.บ้านแฮด, จ.ขอนแก่น, ประเทศไทย",
        "id": "402402"
    },
    {
        "text": "40110, ต.โนนสมบูรณ์, อ.บ้านแฮด, จ.ขอนแก่น, ประเทศไทย",
        "id": "402403"
    },
    {
        "text": "40110, ต.หนองแซง, อ.บ้านแฮด, จ.ขอนแก่น, ประเทศไทย",
        "id": "402404"
    },
    {
        "text": "40110, ต.โนนศิลา, อ.โนนศิลา, จ.ขอนแก่น, ประเทศไทย",
        "id": "402501"
    },
    {
        "text": "40110, ต.หนองปลาหมอ, อ.โนนศิลา, จ.ขอนแก่น, ประเทศไทย",
        "id": "402502"
    },
    {
        "text": "40110, ต.บ้านหัน, อ.โนนศิลา, จ.ขอนแก่น, ประเทศไทย",
        "id": "402503"
    },
    {
        "text": "40110, ต.เปือยใหญ่, อ.โนนศิลา, จ.ขอนแก่น, ประเทศไทย",
        "id": "402504"
    },
    {
        "text": "40110, ต.โนนแดง, อ.โนนศิลา, จ.ขอนแก่น, ประเทศไทย",
        "id": "402505"
    },
    {
        "text": "40150, ต.ในเมือง, อ.เวียงเก่า, จ.ขอนแก่น, ประเทศไทย",
        "id": "402901"
    },
    {
        "text": "40150, ต.เมืองเก่าพัฒนา, อ.เวียงเก่า, จ.ขอนแก่น, ประเทศไทย",
        "id": "402902"
    },
    {
        "text": "40150, ต.เขาน้อย, อ.เวียงเก่า, จ.ขอนแก่น, ประเทศไทย",
        "id": "402903"
    },
    {
        "text": "41000, ต.หมากแข้ง, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410101"
    },
    {
        "text": "41000, ต.นิคมสงเคราะห์, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410102"
    },
    {
        "text": "41000, ต.บ้านขาว, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410103"
    },
    {
        "text": "41000, ต.หนองบัว, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410104"
    },
    {
        "text": "41000, ต.บ้านตาด, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410105"
    },
    {
        "text": "41330, ต.โนนสูง, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410106"
    },
    {
        "text": "41000, ต.หมูม่น, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410107"
    },
    {
        "text": "41000, ต.เชียงยืน, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410108"
    },
    {
        "text": "41000, ต.หนองนาคำ, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410109"
    },
    {
        "text": "41000, ต.กุดสระ, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410110"
    },
    {
        "text": "41000, ต.นาดี, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410111"
    },
    {
        "text": "41000, ต.บ้านเลื่อม, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410112"
    },
    {
        "text": "41000, ต.เชียงพิณ, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410113"
    },
    {
        "text": "41000, ต.สามพร้าว, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410114"
    },
    {
        "text": "41000, ต.หนองไฮ, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410115"
    },
    {
        "text": "41000, ต.นาข่า, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410116"
    },
    {
        "text": "41000, ต.บ้านจั่น, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410117"
    },
    {
        "text": "41000, ต.หนองขอนกว้าง, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410118"
    },
    {
        "text": "41000, ต.โคกสะอาด, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410119"
    },
    {
        "text": "41000, ต.นากว้าง, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410120"
    },
    {
        "text": "41330, ต.หนองไผ่, อ.เมืองอุดรธานี, จ.อุดรธานี, ประเทศไทย",
        "id": "410121"
    },
    {
        "text": "41250, ต.กุดจับ, อ.กุดจับ, จ.อุดรธานี, ประเทศไทย",
        "id": "410201"
    },
    {
        "text": "41250, ต.ปะโค, อ.กุดจับ, จ.อุดรธานี, ประเทศไทย",
        "id": "410202"
    },
    {
        "text": "41250, ต.ขอนยูง, อ.กุดจับ, จ.อุดรธานี, ประเทศไทย",
        "id": "410203"
    },
    {
        "text": "41250, ต.เชียงเพ็ง, อ.กุดจับ, จ.อุดรธานี, ประเทศไทย",
        "id": "410204"
    },
    {
        "text": "41250, ต.สร้างก่อ, อ.กุดจับ, จ.อุดรธานี, ประเทศไทย",
        "id": "410205"
    },
    {
        "text": "41250, ต.เมืองเพีย, อ.กุดจับ, จ.อุดรธานี, ประเทศไทย",
        "id": "410206"
    },
    {
        "text": "41250, ต.ตาลเลียน, อ.กุดจับ, จ.อุดรธานี, ประเทศไทย",
        "id": "410207"
    },
    {
        "text": "41360, ต.หมากหญ้า, อ.หนองวัวซอ, จ.อุดรธานี, ประเทศไทย",
        "id": "410301"
    },
    {
        "text": "41220, ต.หนองอ้อ, อ.หนองวัวซอ, จ.อุดรธานี, ประเทศไทย",
        "id": "410302"
    },
    {
        "text": "41220, ต.อูบมุง, อ.หนองวัวซอ, จ.อุดรธานี, ประเทศไทย",
        "id": "410303"
    },
    {
        "text": "41220, ต.กุดหมากไฟ, อ.หนองวัวซอ, จ.อุดรธานี, ประเทศไทย",
        "id": "410304"
    },
    {
        "text": "41360, ต.น้ำพ่น, อ.หนองวัวซอ, จ.อุดรธานี, ประเทศไทย",
        "id": "410305"
    },
    {
        "text": "41360, ต.หนองบัวบาน, อ.หนองวัวซอ, จ.อุดรธานี, ประเทศไทย",
        "id": "410306"
    },
    {
        "text": "41220, ต.โนนหวาย, อ.หนองวัวซอ, จ.อุดรธานี, ประเทศไทย",
        "id": "410307"
    },
    {
        "text": "41360, ต.หนองวัวซอ, อ.หนองวัวซอ, จ.อุดรธานี, ประเทศไทย",
        "id": "410308"
    },
    {
        "text": "41110, ต.ตูมใต้, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410401"
    },
    {
        "text": "41370, ต.พันดอน, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410402"
    },
    {
        "text": "41110, ต.เวียงคำ, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410403"
    },
    {
        "text": "41110, ต.แชแล, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410404"
    },
    {
        "text": "41110, ต.เชียงแหว, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410406"
    },
    {
        "text": "41110, ต.ห้วยเกิ้ง, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410407"
    },
    {
        "text": "41370, ต.เสอเพลอ, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410409"
    },
    {
        "text": "41110, ต.สีออ, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410410"
    },
    {
        "text": "41370, ต.ปะโค, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410411"
    },
    {
        "text": "41370, ต.ผาสุก, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410413"
    },
    {
        "text": "41110, ต.ท่าลี่, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410414"
    },
    {
        "text": "41110, ต.กุมภวาปี, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410415"
    },
    {
        "text": "41110, ต.หนองหว้า, อ.กุมภวาปี, จ.อุดรธานี, ประเทศไทย",
        "id": "410416"
    },
    {
        "text": "41240, ต.โนนสะอาด, อ.โนนสะอาด, จ.อุดรธานี, ประเทศไทย",
        "id": "410501"
    },
    {
        "text": "41240, ต.บุ่งแก้ว, อ.โนนสะอาด, จ.อุดรธานี, ประเทศไทย",
        "id": "410502"
    },
    {
        "text": "41240, ต.โพธิ์ศรีสำราญ, อ.โนนสะอาด, จ.อุดรธานี, ประเทศไทย",
        "id": "410503"
    },
    {
        "text": "41240, ต.ทมนางาม, อ.โนนสะอาด, จ.อุดรธานี, ประเทศไทย",
        "id": "410504"
    },
    {
        "text": "41240, ต.หนองกุงศรี, อ.โนนสะอาด, จ.อุดรธานี, ประเทศไทย",
        "id": "410505"
    },
    {
        "text": "41240, ต.โคกกลาง, อ.โนนสะอาด, จ.อุดรธานี, ประเทศไทย",
        "id": "410506"
    },
    {
        "text": "41130, ต.หนองหาน, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410601"
    },
    {
        "text": "41130, ต.หนองเม็ก, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410602"
    },
    {
        "text": "41130, ต.พังงู, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410605"
    },
    {
        "text": "41130, ต.สะแบง, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410606"
    },
    {
        "text": "41130, ต.สร้อยพร้าว, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410607"
    },
    {
        "text": "41320, ต.บ้านเชียง, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410609"
    },
    {
        "text": "41320, ต.บ้านยา, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410610"
    },
    {
        "text": "41130, ต.โพนงาม, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410611"
    },
    {
        "text": "41130, ต.ผักตบ, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410612"
    },
    {
        "text": "41130, ต.หนองไผ่, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410614"
    },
    {
        "text": "41130, ต.ดอนหายโศก, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410617"
    },
    {
        "text": "41320, ต.หนองสระปลา, อ.หนองหาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410618"
    },
    {
        "text": "41310, ต.ทุ่งฝน, อ.ทุ่งฝน, จ.อุดรธานี, ประเทศไทย",
        "id": "410701"
    },
    {
        "text": "41310, ต.ทุ่งใหญ่, อ.ทุ่งฝน, จ.อุดรธานี, ประเทศไทย",
        "id": "410702"
    },
    {
        "text": "41310, ต.นาชุมแสง, อ.ทุ่งฝน, จ.อุดรธานี, ประเทศไทย",
        "id": "410703"
    },
    {
        "text": "41310, ต.นาทม, อ.ทุ่งฝน, จ.อุดรธานี, ประเทศไทย",
        "id": "410704"
    },
    {
        "text": "41290, ต.ไชยวาน, อ.ไชยวาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410801"
    },
    {
        "text": "41290, ต.หนองหลัก, อ.ไชยวาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410802"
    },
    {
        "text": "41290, ต.คำเลาะ, อ.ไชยวาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410803"
    },
    {
        "text": "41290, ต.โพนสูง, อ.ไชยวาน, จ.อุดรธานี, ประเทศไทย",
        "id": "410804"
    },
    {
        "text": "41230, ต.ศรีธาตุ, อ.ศรีธาตุ, จ.อุดรธานี, ประเทศไทย",
        "id": "410901"
    },
    {
        "text": "41230, ต.จำปี, อ.ศรีธาตุ, จ.อุดรธานี, ประเทศไทย",
        "id": "410902"
    },
    {
        "text": "41230, ต.บ้านโปร่ง, อ.ศรีธาตุ, จ.อุดรธานี, ประเทศไทย",
        "id": "410903"
    },
    {
        "text": "41230, ต.หัวนาคำ, อ.ศรีธาตุ, จ.อุดรธานี, ประเทศไทย",
        "id": "410904"
    },
    {
        "text": "41230, ต.หนองนกเขียน, อ.ศรีธาตุ, จ.อุดรธานี, ประเทศไทย",
        "id": "410905"
    },
    {
        "text": "41230, ต.นายูง, อ.ศรีธาตุ, จ.อุดรธานี, ประเทศไทย",
        "id": "410906"
    },
    {
        "text": "41230, ต.ตาดทอง, อ.ศรีธาตุ, จ.อุดรธานี, ประเทศไทย",
        "id": "410907"
    },
    {
        "text": "41280, ต.หนองกุงทับม้า, อ.วังสามหมอ, จ.อุดรธานี, ประเทศไทย",
        "id": "411001"
    },
    {
        "text": "41280, ต.หนองหญ้าไซ, อ.วังสามหมอ, จ.อุดรธานี, ประเทศไทย",
        "id": "411002"
    },
    {
        "text": "41280, ต.บะยาว, อ.วังสามหมอ, จ.อุดรธานี, ประเทศไทย",
        "id": "411003"
    },
    {
        "text": "41280, ต.ผาสุก, อ.วังสามหมอ, จ.อุดรธานี, ประเทศไทย",
        "id": "411004"
    },
    {
        "text": "41280, ต.คำโคกสูง, อ.วังสามหมอ, จ.อุดรธานี, ประเทศไทย",
        "id": "411005"
    },
    {
        "text": "41280, ต.วังสามหมอ, อ.วังสามหมอ, จ.อุดรธานี, ประเทศไทย",
        "id": "411006"
    },
    {
        "text": "41190, ต.ศรีสุทโธ, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411101"
    },
    {
        "text": "41190, ต.บ้านดุง, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411102"
    },
    {
        "text": "41190, ต.ดงเย็น, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411103"
    },
    {
        "text": "41190, ต.โพนสูง, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411104"
    },
    {
        "text": "41190, ต.อ้อมกอ, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411105"
    },
    {
        "text": "41190, ต.บ้านจันทน์, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411106"
    },
    {
        "text": "41190, ต.บ้านชัย, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411107"
    },
    {
        "text": "41190, ต.นาไหม, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411108"
    },
    {
        "text": "41190, ต.ถ่อนนาลับ, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411109"
    },
    {
        "text": "41190, ต.วังทอง, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411110"
    },
    {
        "text": "41190, ต.บ้านม่วง, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411111"
    },
    {
        "text": "41190, ต.บ้านตาด, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411112"
    },
    {
        "text": "41190, ต.นาคำ, อ.บ้านดุง, จ.อุดรธานี, ประเทศไทย",
        "id": "411113"
    },
    {
        "text": "41160, ต.บ้านผือ, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411701"
    },
    {
        "text": "41160, ต.หายโศก, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411702"
    },
    {
        "text": "41160, ต.เขือน้ำ, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411703"
    },
    {
        "text": "41160, ต.คำบง, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411704"
    },
    {
        "text": "41160, ต.โนนทอง, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411705"
    },
    {
        "text": "41160, ต.ข้าวสาร, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411706"
    },
    {
        "text": "41160, ต.จำปาโมง, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411707"
    },
    {
        "text": "41160, ต.กลางใหญ่, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411708"
    },
    {
        "text": "41160, ต.เมืองพาน, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411709"
    },
    {
        "text": "41160, ต.คำด้วง, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411710"
    },
    {
        "text": "41160, ต.หนองหัวคู, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411711"
    },
    {
        "text": "41160, ต.บ้านค้อ, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411712"
    },
    {
        "text": "41160, ต.หนองแวง, อ.บ้านผือ, จ.อุดรธานี, ประเทศไทย",
        "id": "411713"
    },
    {
        "text": "41210, ต.นางัว, อ.น้ำโสม, จ.อุดรธานี, ประเทศไทย",
        "id": "411801"
    },
    {
        "text": "41210, ต.น้ำโสม, อ.น้ำโสม, จ.อุดรธานี, ประเทศไทย",
        "id": "411802"
    },
    {
        "text": "41210, ต.หนองแวง, อ.น้ำโสม, จ.อุดรธานี, ประเทศไทย",
        "id": "411805"
    },
    {
        "text": "41210, ต.บ้านหยวก, อ.น้ำโสม, จ.อุดรธานี, ประเทศไทย",
        "id": "411806"
    },
    {
        "text": "41210, ต.โสมเยี่ยม, อ.น้ำโสม, จ.อุดรธานี, ประเทศไทย",
        "id": "411807"
    },
    {
        "text": "41210, ต.ศรีสำราญ, อ.น้ำโสม, จ.อุดรธานี, ประเทศไทย",
        "id": "411810"
    },
    {
        "text": "41210, ต.สามัคคี, อ.น้ำโสม, จ.อุดรธานี, ประเทศไทย",
        "id": "411812"
    },
    {
        "text": "41150, ต.เพ็ญ, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411901"
    },
    {
        "text": "41150, ต.บ้านธาตุ, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411902"
    },
    {
        "text": "41150, ต.นาพู่, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411903"
    },
    {
        "text": "41150, ต.เชียงหวาง, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411904"
    },
    {
        "text": "41150, ต.สุมเส้า, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411905"
    },
    {
        "text": "41150, ต.นาบัว, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411906"
    },
    {
        "text": "41150, ต.บ้านเหล่า, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411907"
    },
    {
        "text": "41150, ต.จอมศรี, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411908"
    },
    {
        "text": "41150, ต.เตาไห, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411909"
    },
    {
        "text": "41150, ต.โคกกลาง, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411910"
    },
    {
        "text": "41150, ต.สร้างแป้น, อ.เพ็ญ, จ.อุดรธานี, ประเทศไทย",
        "id": "411911"
    },
    {
        "text": "41260, ต.สร้างคอม, อ.สร้างคอม, จ.อุดรธานี, ประเทศไทย",
        "id": "412001"
    },
    {
        "text": "41260, ต.เชียงดา, อ.สร้างคอม, จ.อุดรธานี, ประเทศไทย",
        "id": "412002"
    },
    {
        "text": "41260, ต.บ้านยวด, อ.สร้างคอม, จ.อุดรธานี, ประเทศไทย",
        "id": "412003"
    },
    {
        "text": "41260, ต.บ้านโคก, อ.สร้างคอม, จ.อุดรธานี, ประเทศไทย",
        "id": "412004"
    },
    {
        "text": "41260, ต.นาสะอาด, อ.สร้างคอม, จ.อุดรธานี, ประเทศไทย",
        "id": "412005"
    },
    {
        "text": "41260, ต.บ้านหินโงม, อ.สร้างคอม, จ.อุดรธานี, ประเทศไทย",
        "id": "412006"
    },
    {
        "text": "41340, ต.หนองแสง, อ.หนองแสง, จ.อุดรธานี, ประเทศไทย",
        "id": "412101"
    },
    {
        "text": "41340, ต.แสงสว่าง, อ.หนองแสง, จ.อุดรธานี, ประเทศไทย",
        "id": "412102"
    },
    {
        "text": "41340, ต.นาดี, อ.หนองแสง, จ.อุดรธานี, ประเทศไทย",
        "id": "412103"
    },
    {
        "text": "41340, ต.ทับกุง, อ.หนองแสง, จ.อุดรธานี, ประเทศไทย",
        "id": "412104"
    },
    {
        "text": "41380, ต.นายูง, อ.นายูง, จ.อุดรธานี, ประเทศไทย",
        "id": "412201"
    },
    {
        "text": "41380, ต.บ้านก้อง, อ.นายูง, จ.อุดรธานี, ประเทศไทย",
        "id": "412202"
    },
    {
        "text": "41380, ต.นาแค, อ.นายูง, จ.อุดรธานี, ประเทศไทย",
        "id": "412203"
    },
    {
        "text": "41380, ต.โนนทอง, อ.นายูง, จ.อุดรธานี, ประเทศไทย",
        "id": "412204"
    },
    {
        "text": "41130, ต.บ้านแดง, อ.พิบูลย์รักษ์, จ.อุดรธานี, ประเทศไทย",
        "id": "412301"
    },
    {
        "text": "41130, ต.นาทราย, อ.พิบูลย์รักษ์, จ.อุดรธานี, ประเทศไทย",
        "id": "412302"
    },
    {
        "text": "41130, ต.ดอนกลอย, อ.พิบูลย์รักษ์, จ.อุดรธานี, ประเทศไทย",
        "id": "412303"
    },
    {
        "text": "41130, ต.บ้านจีต, อ.กู่แก้ว, จ.อุดรธานี, ประเทศไทย",
        "id": "412401"
    },
    {
        "text": "41130, ต.โนนทองอินทร์, อ.กู่แก้ว, จ.อุดรธานี, ประเทศไทย",
        "id": "412402"
    },
    {
        "text": "41130, ต.ค้อใหญ่, อ.กู่แก้ว, จ.อุดรธานี, ประเทศไทย",
        "id": "412403"
    },
    {
        "text": "41130, ต.คอนสาย, อ.กู่แก้ว, จ.อุดรธานี, ประเทศไทย",
        "id": "412404"
    },
    {
        "text": "41110, ต.นาม่วง, อ.ประจักษ์ศิลปาคม, จ.อุดรธานี, ประเทศไทย",
        "id": "412501"
    },
    {
        "text": "41110, ต.ห้วยสามพาด, อ.ประจักษ์ศิลปาคม, จ.อุดรธานี, ประเทศไทย",
        "id": "412502"
    },
    {
        "text": "41110, ต.อุ่มจาน, อ.ประจักษ์ศิลปาคม, จ.อุดรธานี, ประเทศไทย",
        "id": "412503"
    },
    {
        "text": "42000, ต.กุดป่อง, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420101"
    },
    {
        "text": "42000, ต.เมือง, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420102"
    },
    {
        "text": "42100, ต.นาอ้อ, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420103"
    },
    {
        "text": "42000, ต.กกดู่, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420104"
    },
    {
        "text": "42000, ต.น้ำหมาน, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420105"
    },
    {
        "text": "42000, ต.เสี้ยว, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420106"
    },
    {
        "text": "42000, ต.นาอาน, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420107"
    },
    {
        "text": "42000, ต.นาโป่ง, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420108"
    },
    {
        "text": "42000, ต.นาดินดำ, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420109"
    },
    {
        "text": "42000, ต.น้ำสวย, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420110"
    },
    {
        "text": "42000, ต.ชัยพฤกษ์, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420111"
    },
    {
        "text": "42000, ต.นาแขม, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420112"
    },
    {
        "text": "42100, ต.ศรีสองรัก, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420113"
    },
    {
        "text": "42000, ต.กกทอง, อ.เมืองเลย, จ.เลย, ประเทศไทย",
        "id": "420114"
    },
    {
        "text": "42210, ต.นาด้วง, อ.นาด้วง, จ.เลย, ประเทศไทย",
        "id": "420201"
    },
    {
        "text": "42210, ต.นาดอกคำ, อ.นาด้วง, จ.เลย, ประเทศไทย",
        "id": "420202"
    },
    {
        "text": "42210, ต.ท่าสะอาด, อ.นาด้วง, จ.เลย, ประเทศไทย",
        "id": "420203"
    },
    {
        "text": "42210, ต.ท่าสวรรค์, อ.นาด้วง, จ.เลย, ประเทศไทย",
        "id": "420204"
    },
    {
        "text": "42110, ต.เชียงคาน, อ.เชียงคาน, จ.เลย, ประเทศไทย",
        "id": "420301"
    },
    {
        "text": "42110, ต.ธาตุ, อ.เชียงคาน, จ.เลย, ประเทศไทย",
        "id": "420302"
    },
    {
        "text": "42110, ต.นาซ่าว, อ.เชียงคาน, จ.เลย, ประเทศไทย",
        "id": "420303"
    },
    {
        "text": "42110, ต.เขาแก้ว, อ.เชียงคาน, จ.เลย, ประเทศไทย",
        "id": "420304"
    },
    {
        "text": "42110, ต.ปากตม, อ.เชียงคาน, จ.เลย, ประเทศไทย",
        "id": "420305"
    },
    {
        "text": "42110, ต.บุฮม, อ.เชียงคาน, จ.เลย, ประเทศไทย",
        "id": "420306"
    },
    {
        "text": "42110, ต.จอมศรี, อ.เชียงคาน, จ.เลย, ประเทศไทย",
        "id": "420307"
    },
    {
        "text": "42110, ต.หาดทรายขาว, อ.เชียงคาน, จ.เลย, ประเทศไทย",
        "id": "420308"
    },
    {
        "text": "42150, ต.ปากชม, อ.ปากชม, จ.เลย, ประเทศไทย",
        "id": "420401"
    },
    {
        "text": "42150, ต.เชียงกลม, อ.ปากชม, จ.เลย, ประเทศไทย",
        "id": "420402"
    },
    {
        "text": "42150, ต.หาดคัมภีร์, อ.ปากชม, จ.เลย, ประเทศไทย",
        "id": "420403"
    },
    {
        "text": "42150, ต.ห้วยบ่อซืน, อ.ปากชม, จ.เลย, ประเทศไทย",
        "id": "420404"
    },
    {
        "text": "42150, ต.ห้วยพิชัย, อ.ปากชม, จ.เลย, ประเทศไทย",
        "id": "420405"
    },
    {
        "text": "42150, ต.ชมเจริญ, อ.ปากชม, จ.เลย, ประเทศไทย",
        "id": "420406"
    },
    {
        "text": "42120, ต.ด่านซ้าย, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420501"
    },
    {
        "text": "42120, ต.ปากหมัน, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420502"
    },
    {
        "text": "42120, ต.นาดี, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420503"
    },
    {
        "text": "42120, ต.โคกงาม, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420504"
    },
    {
        "text": "42120, ต.โพนสูง, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420505"
    },
    {
        "text": "42120, ต.อิปุ่ม, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420506"
    },
    {
        "text": "42120, ต.กกสะทอน, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420507"
    },
    {
        "text": "42120, ต.โป่ง, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420508"
    },
    {
        "text": "42120, ต.วังยาว, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420509"
    },
    {
        "text": "42120, ต.นาหอ, อ.ด่านซ้าย, จ.เลย, ประเทศไทย",
        "id": "420510"
    },
    {
        "text": "42170, ต.นาแห้ว, อ.นาแห้ว, จ.เลย, ประเทศไทย",
        "id": "420601"
    },
    {
        "text": "42170, ต.แสงภา, อ.นาแห้ว, จ.เลย, ประเทศไทย",
        "id": "420602"
    },
    {
        "text": "42170, ต.นาพึง, อ.นาแห้ว, จ.เลย, ประเทศไทย",
        "id": "420603"
    },
    {
        "text": "42170, ต.นามาลา, อ.นาแห้ว, จ.เลย, ประเทศไทย",
        "id": "420604"
    },
    {
        "text": "42170, ต.เหล่ากอหก, อ.นาแห้ว, จ.เลย, ประเทศไทย",
        "id": "420605"
    },
    {
        "text": "42160, ต.หนองบัว, อ.ภูเรือ, จ.เลย, ประเทศไทย",
        "id": "420701"
    },
    {
        "text": "42160, ต.ท่าศาลา, อ.ภูเรือ, จ.เลย, ประเทศไทย",
        "id": "420702"
    },
    {
        "text": "42160, ต.ร่องจิก, อ.ภูเรือ, จ.เลย, ประเทศไทย",
        "id": "420703"
    },
    {
        "text": "42160, ต.ปลาบ่า, อ.ภูเรือ, จ.เลย, ประเทศไทย",
        "id": "420704"
    },
    {
        "text": "42160, ต.ลาดค่าง, อ.ภูเรือ, จ.เลย, ประเทศไทย",
        "id": "420705"
    },
    {
        "text": "42160, ต.สานตม, อ.ภูเรือ, จ.เลย, ประเทศไทย",
        "id": "420706"
    },
    {
        "text": "42140, ต.ท่าลี่, อ.ท่าลี่, จ.เลย, ประเทศไทย",
        "id": "420801"
    },
    {
        "text": "42140, ต.หนองผือ, อ.ท่าลี่, จ.เลย, ประเทศไทย",
        "id": "420802"
    },
    {
        "text": "42140, ต.อาฮี, อ.ท่าลี่, จ.เลย, ประเทศไทย",
        "id": "420803"
    },
    {
        "text": "42140, ต.น้ำแคม, อ.ท่าลี่, จ.เลย, ประเทศไทย",
        "id": "420804"
    },
    {
        "text": "42140, ต.โคกใหญ่, อ.ท่าลี่, จ.เลย, ประเทศไทย",
        "id": "420805"
    },
    {
        "text": "42140, ต.น้ำทูน, อ.ท่าลี่, จ.เลย, ประเทศไทย",
        "id": "420806"
    },
    {
        "text": "42130, ต.วังสะพุง, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420901"
    },
    {
        "text": "42130, ต.ทรายขาว, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420902"
    },
    {
        "text": "42130, ต.หนองหญ้าปล้อง, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420903"
    },
    {
        "text": "42130, ต.หนองงิ้ว, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420904"
    },
    {
        "text": "42130, ต.ปากปวน, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420905"
    },
    {
        "text": "42130, ต.ผาน้อย, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420906"
    },
    {
        "text": "42130, ต.ผาบิ้ง, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420910"
    },
    {
        "text": "42130, ต.เขาหลวง, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420911"
    },
    {
        "text": "42130, ต.โคกขมิ้น, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420912"
    },
    {
        "text": "42130, ต.ศรีสงคราม, อ.วังสะพุง, จ.เลย, ประเทศไทย",
        "id": "420913"
    },
    {
        "text": "42180, ต.ศรีฐาน, อ.ภูกระดึง, จ.เลย, ประเทศไทย",
        "id": "421001"
    },
    {
        "text": "42180, ต.ผานกเค้า, อ.ภูกระดึง, จ.เลย, ประเทศไทย",
        "id": "421005"
    },
    {
        "text": "42180, ต.ภูกระดึง, อ.ภูกระดึง, จ.เลย, ประเทศไทย",
        "id": "421007"
    },
    {
        "text": "42180, ต.ห้วยส้ม, อ.ภูกระดึง, จ.เลย, ประเทศไทย",
        "id": "421010"
    },
    {
        "text": "42230, ต.ภูหอ, อ.ภูหลวง, จ.เลย, ประเทศไทย",
        "id": "421101"
    },
    {
        "text": "42230, ต.หนองคัน, อ.ภูหลวง, จ.เลย, ประเทศไทย",
        "id": "421102"
    },
    {
        "text": "42230, ต.ห้วยสีเสียด, อ.ภูหลวง, จ.เลย, ประเทศไทย",
        "id": "421104"
    },
    {
        "text": "42230, ต.เลยวังไสย์, อ.ภูหลวง, จ.เลย, ประเทศไทย",
        "id": "421105"
    },
    {
        "text": "42230, ต.แก่งศรีภูมิ, อ.ภูหลวง, จ.เลย, ประเทศไทย",
        "id": "421106"
    },
    {
        "text": "42240, ต.ผาขาว, อ.ผาขาว, จ.เลย, ประเทศไทย",
        "id": "421201"
    },
    {
        "text": "42240, ต.ท่าช้างคล้อง, อ.ผาขาว, จ.เลย, ประเทศไทย",
        "id": "421202"
    },
    {
        "text": "42240, ต.โนนปอแดง, อ.ผาขาว, จ.เลย, ประเทศไทย",
        "id": "421203"
    },
    {
        "text": "42240, ต.โนนป่าซาง, อ.ผาขาว, จ.เลย, ประเทศไทย",
        "id": "421204"
    },
    {
        "text": "42240, ต.บ้านเพิ่ม, อ.ผาขาว, จ.เลย, ประเทศไทย",
        "id": "421205"
    },
    {
        "text": "42220, ต.เอราวัณ, อ.เอราวัณ, จ.เลย, ประเทศไทย",
        "id": "421301"
    },
    {
        "text": "42220, ต.ผาอินทร์แปลง, อ.เอราวัณ, จ.เลย, ประเทศไทย",
        "id": "421302"
    },
    {
        "text": "42220, ต.ผาสามยอด, อ.เอราวัณ, จ.เลย, ประเทศไทย",
        "id": "421303"
    },
    {
        "text": "42220, ต.ทรัพย์ไพวัลย์, อ.เอราวัณ, จ.เลย, ประเทศไทย",
        "id": "421304"
    },
    {
        "text": "42190, ต.หนองหิน, อ.หนองหิน, จ.เลย, ประเทศไทย",
        "id": "421401"
    },
    {
        "text": "42190, ต.ตาดข่า, อ.หนองหิน, จ.เลย, ประเทศไทย",
        "id": "421402"
    },
    {
        "text": "42190, ต.ปวนพุ, อ.หนองหิน, จ.เลย, ประเทศไทย",
        "id": "421403"
    },
    {
        "text": "43000, ต.ในเมือง, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430101"
    },
    {
        "text": "43000, ต.มีชัย, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430102"
    },
    {
        "text": "43000, ต.โพธิ์ชัย, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430103"
    },
    {
        "text": "43000, ต.กวนวัน, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430104"
    },
    {
        "text": "43000, ต.เวียงคุก, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430105"
    },
    {
        "text": "43000, ต.วัดธาตุ, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430106"
    },
    {
        "text": "43000, ต.หาดคำ, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430107"
    },
    {
        "text": "43000, ต.หินโงม, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430108"
    },
    {
        "text": "43000, ต.บ้านเดื่อ, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430109"
    },
    {
        "text": "43100, ต.ค่ายบกหวาน, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430110"
    },
    {
        "text": "43100, ต.โพนสว่าง, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430111"
    },
    {
        "text": "43100, ต.พระธาตุบังพวน, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430113"
    },
    {
        "text": "43000, ต.หนองกอมเกาะ, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430116"
    },
    {
        "text": "43000, ต.ปะโค, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430117"
    },
    {
        "text": "43000, ต.เมืองหมี, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430118"
    },
    {
        "text": "43000, ต.สีกาย, อ.เมืองหนองคาย, จ.หนองคาย, ประเทศไทย",
        "id": "430119"
    },
    {
        "text": "43110, ต.ท่าบ่อ, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430201"
    },
    {
        "text": "43110, ต.น้ำโมง, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430202"
    },
    {
        "text": "43110, ต.กองนาง, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430203"
    },
    {
        "text": "43110, ต.โคกคอน, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430204"
    },
    {
        "text": "43110, ต.บ้านเดื่อ, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430205"
    },
    {
        "text": "43110, ต.บ้านถ่อน, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430206"
    },
    {
        "text": "43110, ต.บ้านว่าน, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430207"
    },
    {
        "text": "43110, ต.นาข่า, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430208"
    },
    {
        "text": "43110, ต.โพนสา, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430209"
    },
    {
        "text": "43110, ต.หนองนาง, อ.ท่าบ่อ, จ.หนองคาย, ประเทศไทย",
        "id": "430210"
    },
    {
        "text": "43120, ต.จุมพล, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430501"
    },
    {
        "text": "43120, ต.วัดหลวง, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430502"
    },
    {
        "text": "43120, ต.กุดบง, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430503"
    },
    {
        "text": "43120, ต.ชุมช้าง, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430504"
    },
    {
        "text": "43120, ต.ทุ่งหลวง, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430506"
    },
    {
        "text": "43120, ต.เหล่าต่างคำ, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430507"
    },
    {
        "text": "43120, ต.นาหนัง, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430508"
    },
    {
        "text": "43120, ต.เซิม, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430509"
    },
    {
        "text": "43120, ต.บ้านโพธิ์, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430513"
    },
    {
        "text": "43120, ต.บ้านผือ, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430521"
    },
    {
        "text": "43120, ต.สร้างนางขาว, อ.โพนพิสัย, จ.หนองคาย, ประเทศไทย",
        "id": "430522"
    },
    {
        "text": "43130, ต.พานพร้าว, อ.ศรีเชียงใหม่, จ.หนองคาย, ประเทศไทย",
        "id": "430701"
    },
    {
        "text": "43130, ต.บ้านหม้อ, อ.ศรีเชียงใหม่, จ.หนองคาย, ประเทศไทย",
        "id": "430703"
    },
    {
        "text": "43130, ต.พระพุทธบาท, อ.ศรีเชียงใหม่, จ.หนองคาย, ประเทศไทย",
        "id": "430704"
    },
    {
        "text": "43130, ต.หนองปลาปาก, อ.ศรีเชียงใหม่, จ.หนองคาย, ประเทศไทย",
        "id": "430705"
    },
    {
        "text": "43160, ต.แก้งไก่, อ.สังคม, จ.หนองคาย, ประเทศไทย",
        "id": "430801"
    },
    {
        "text": "43160, ต.ผาตั้ง, อ.สังคม, จ.หนองคาย, ประเทศไทย",
        "id": "430802"
    },
    {
        "text": "43160, ต.บ้านม่วง, อ.สังคม, จ.หนองคาย, ประเทศไทย",
        "id": "430803"
    },
    {
        "text": "43160, ต.นางิ้ว, อ.สังคม, จ.หนองคาย, ประเทศไทย",
        "id": "430804"
    },
    {
        "text": "43160, ต.สังคม, อ.สังคม, จ.หนองคาย, ประเทศไทย",
        "id": "430805"
    },
    {
        "text": "43100, ต.สระใคร, อ.สระใคร, จ.หนองคาย, ประเทศไทย",
        "id": "431401"
    },
    {
        "text": "43100, ต.คอกช้าง, อ.สระใคร, จ.หนองคาย, ประเทศไทย",
        "id": "431402"
    },
    {
        "text": "43100, ต.บ้านฝาง, อ.สระใคร, จ.หนองคาย, ประเทศไทย",
        "id": "431403"
    },
    {
        "text": "43120, ต.เฝ้าไร่, อ.เฝ้าไร่, จ.หนองคาย, ประเทศไทย",
        "id": "431501"
    },
    {
        "text": "43120, ต.นาดี, อ.เฝ้าไร่, จ.หนองคาย, ประเทศไทย",
        "id": "431502"
    },
    {
        "text": "43120, ต.หนองหลวง, อ.เฝ้าไร่, จ.หนองคาย, ประเทศไทย",
        "id": "431503"
    },
    {
        "text": "43120, ต.วังหลวง, อ.เฝ้าไร่, จ.หนองคาย, ประเทศไทย",
        "id": "431504"
    },
    {
        "text": "43120, ต.อุดมพร, อ.เฝ้าไร่, จ.หนองคาย, ประเทศไทย",
        "id": "431505"
    },
    {
        "text": "43120, ต.รัตนวาปี, อ.รัตนวาปี, จ.หนองคาย, ประเทศไทย",
        "id": "431601"
    },
    {
        "text": "43120, ต.นาทับไฮ, อ.รัตนวาปี, จ.หนองคาย, ประเทศไทย",
        "id": "431602"
    },
    {
        "text": "43120, ต.บ้านต้อน, อ.รัตนวาปี, จ.หนองคาย, ประเทศไทย",
        "id": "431603"
    },
    {
        "text": "43120, ต.พระบาทนาสิงห์, อ.รัตนวาปี, จ.หนองคาย, ประเทศไทย",
        "id": "431604"
    },
    {
        "text": "43120, ต.โพนแพง, อ.รัตนวาปี, จ.หนองคาย, ประเทศไทย",
        "id": "431605"
    },
    {
        "text": "43130, ต.โพธิ์ตาก, อ.โพธิ์ตาก, จ.หนองคาย, ประเทศไทย",
        "id": "431701"
    },
    {
        "text": "43130, ต.โพนทอง, อ.โพธิ์ตาก, จ.หนองคาย, ประเทศไทย",
        "id": "431702"
    },
    {
        "text": "43130, ต.ด่านศรีสุข, อ.โพธิ์ตาก, จ.หนองคาย, ประเทศไทย",
        "id": "431703"
    },
    {
        "text": "44000, ต.ตลาด, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440101"
    },
    {
        "text": "44000, ต.เขวา, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440102"
    },
    {
        "text": "44000, ต.ท่าตูม, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440103"
    },
    {
        "text": "44000, ต.แวงน่าง, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440104"
    },
    {
        "text": "44000, ต.โคกก่อ, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440105"
    },
    {
        "text": "44000, ต.ดอนหว่าน, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440106"
    },
    {
        "text": "44000, ต.เกิ้ง, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440107"
    },
    {
        "text": "44000, ต.แก่งเลิงจาน, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440108"
    },
    {
        "text": "44000, ต.ท่าสองคอน, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440109"
    },
    {
        "text": "44000, ต.ลาดพัฒนา, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440110"
    },
    {
        "text": "44000, ต.หนองปลิง, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440111"
    },
    {
        "text": "44000, ต.ห้วยแอ่ง, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440112"
    },
    {
        "text": "44000, ต.หนองโน, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440113"
    },
    {
        "text": "44000, ต.บัวค้อ, อ.เมืองมหาสารคาม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440114"
    },
    {
        "text": "44190, ต.แกดำ, อ.แกดำ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440201"
    },
    {
        "text": "44190, ต.วังแสง, อ.แกดำ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440202"
    },
    {
        "text": "44190, ต.มิตรภาพ, อ.แกดำ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440203"
    },
    {
        "text": "44190, ต.หนองกุง, อ.แกดำ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440204"
    },
    {
        "text": "44190, ต.โนนภิบาล, อ.แกดำ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440205"
    },
    {
        "text": "44140, ต.หัวขวาง, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440301"
    },
    {
        "text": "44140, ต.ยางน้อย, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440302"
    },
    {
        "text": "44140, ต.วังยาว, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440303"
    },
    {
        "text": "44140, ต.เขวาไร่, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440304"
    },
    {
        "text": "44140, ต.แพง, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440305"
    },
    {
        "text": "44140, ต.แก้งแก, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440306"
    },
    {
        "text": "44140, ต.หนองเหล็ก, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440307"
    },
    {
        "text": "44140, ต.หนองบัว, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440308"
    },
    {
        "text": "44140, ต.เหล่า, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440309"
    },
    {
        "text": "44140, ต.เขื่อน, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440310"
    },
    {
        "text": "44140, ต.หนองบอน, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440311"
    },
    {
        "text": "44140, ต.โพนงาม, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440312"
    },
    {
        "text": "44140, ต.ยางท่าแจ้ง, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440313"
    },
    {
        "text": "44140, ต.แห่ใต้, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440314"
    },
    {
        "text": "44140, ต.หนองกุงสวรรค์, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440315"
    },
    {
        "text": "44140, ต.เลิงใต้, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440316"
    },
    {
        "text": "44140, ต.ดอนกลาง, อ.โกสุมพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440317"
    },
    {
        "text": "44150, ต.โคกพระ, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440401"
    },
    {
        "text": "44150, ต.คันธารราษฎร์, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440402"
    },
    {
        "text": "44150, ต.มะค่า, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440403"
    },
    {
        "text": "44150, ต.ท่าขอนยาง, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440404"
    },
    {
        "text": "44150, ต.นาสีนวน, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440405"
    },
    {
        "text": "44150, ต.ขามเรียง, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440406"
    },
    {
        "text": "44150, ต.เขวาใหญ่, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440407"
    },
    {
        "text": "44150, ต.ศรีสุข, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440408"
    },
    {
        "text": "44150, ต.กุดใส้จ่อ, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440409"
    },
    {
        "text": "44150, ต.ขามเฒ่าพัฒนา, อ.กันทรวิชัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440410"
    },
    {
        "text": "44160, ต.เชียงยืน, อ.เชียงยืน, จ.มหาสารคาม, ประเทศไทย",
        "id": "440501"
    },
    {
        "text": "44160, ต.หนองซอน, อ.เชียงยืน, จ.มหาสารคาม, ประเทศไทย",
        "id": "440503"
    },
    {
        "text": "44160, ต.ดอนเงิน, อ.เชียงยืน, จ.มหาสารคาม, ประเทศไทย",
        "id": "440505"
    },
    {
        "text": "44160, ต.กู่ทอง, อ.เชียงยืน, จ.มหาสารคาม, ประเทศไทย",
        "id": "440506"
    },
    {
        "text": "44160, ต.นาทอง, อ.เชียงยืน, จ.มหาสารคาม, ประเทศไทย",
        "id": "440507"
    },
    {
        "text": "44160, ต.เสือเฒ่า, อ.เชียงยืน, จ.มหาสารคาม, ประเทศไทย",
        "id": "440508"
    },
    {
        "text": "44160, ต.โพนทอง, อ.เชียงยืน, จ.มหาสารคาม, ประเทศไทย",
        "id": "440511"
    },
    {
        "text": "44160, ต.เหล่าบัวบาน, อ.เชียงยืน, จ.มหาสารคาม, ประเทศไทย",
        "id": "440512"
    },
    {
        "text": "44130, ต.บรบือ, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440601"
    },
    {
        "text": "44130, ต.บ่อใหญ่, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440602"
    },
    {
        "text": "44130, ต.วังไชย, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440604"
    },
    {
        "text": "44130, ต.หนองม่วง, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440605"
    },
    {
        "text": "44130, ต.กำพี้, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440606"
    },
    {
        "text": "44130, ต.โนนราษี, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440607"
    },
    {
        "text": "44130, ต.โนนแดง, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440608"
    },
    {
        "text": "44130, ต.หนองจิก, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440610"
    },
    {
        "text": "44130, ต.บัวมาศ, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440611"
    },
    {
        "text": "44130, ต.หนองคูขาด, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440613"
    },
    {
        "text": "44130, ต.วังใหม่, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440615"
    },
    {
        "text": "44130, ต.ยาง, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440616"
    },
    {
        "text": "44130, ต.หนองสิม, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440618"
    },
    {
        "text": "44130, ต.หนองโก, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440619"
    },
    {
        "text": "44130, ต.ดอนงัว, อ.บรบือ, จ.มหาสารคาม, ประเทศไทย",
        "id": "440620"
    },
    {
        "text": "44170, ต.นาเชือก, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440701"
    },
    {
        "text": "44170, ต.สำโรง, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440702"
    },
    {
        "text": "44170, ต.หนองแดง, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440703"
    },
    {
        "text": "44170, ต.เขวาไร่, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440704"
    },
    {
        "text": "44170, ต.หนองโพธิ์, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440705"
    },
    {
        "text": "44170, ต.ปอพาน, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440706"
    },
    {
        "text": "44170, ต.หนองเม็ก, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440707"
    },
    {
        "text": "44170, ต.หนองเรือ, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440708"
    },
    {
        "text": "44170, ต.หนองกุง, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440709"
    },
    {
        "text": "44170, ต.สันป่าตอง, อ.นาเชือก, จ.มหาสารคาม, ประเทศไทย",
        "id": "440710"
    },
    {
        "text": "44110, ต.ปะหลาน, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440801"
    },
    {
        "text": "44110, ต.ก้ามปู, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440802"
    },
    {
        "text": "44110, ต.เวียงสะอาด, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440803"
    },
    {
        "text": "44110, ต.เม็กดำ, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440804"
    },
    {
        "text": "44110, ต.นาสีนวล, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440805"
    },
    {
        "text": "44110, ต.ราษฎร์เจริญ, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440809"
    },
    {
        "text": "44110, ต.หนองบัวแก้ว, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440810"
    },
    {
        "text": "44110, ต.เมืองเตา, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440812"
    },
    {
        "text": "44110, ต.ลานสะแก, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440815"
    },
    {
        "text": "44110, ต.เวียงชัย, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440816"
    },
    {
        "text": "44110, ต.หนองบัว, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440817"
    },
    {
        "text": "44110, ต.ราษฎร์พัฒนา, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440818"
    },
    {
        "text": "44110, ต.เมืองเสือ, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440819"
    },
    {
        "text": "44110, ต.ภารแอ่น, อ.พยัคฆภูมิพิสัย, จ.มหาสารคาม, ประเทศไทย",
        "id": "440820"
    },
    {
        "text": "44120, ต.หนองแสง, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440901"
    },
    {
        "text": "44120, ต.ขามป้อม, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440902"
    },
    {
        "text": "44120, ต.เสือโก้ก, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440903"
    },
    {
        "text": "44120, ต.ดงใหญ่, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440904"
    },
    {
        "text": "44120, ต.โพธิ์ชัย, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440905"
    },
    {
        "text": "44120, ต.หัวเรือ, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440906"
    },
    {
        "text": "44120, ต.แคน, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440907"
    },
    {
        "text": "44120, ต.งัวบา, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440908"
    },
    {
        "text": "44120, ต.นาข่า, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440909"
    },
    {
        "text": "44120, ต.บ้านหวาย, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440910"
    },
    {
        "text": "44120, ต.หนองไฮ, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440911"
    },
    {
        "text": "44120, ต.ประชาพัฒนา, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440912"
    },
    {
        "text": "44120, ต.หนองทุ่ม, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440913"
    },
    {
        "text": "44120, ต.หนองแสน, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440914"
    },
    {
        "text": "44120, ต.โคกสีทองหลาง, อ.วาปีปทุม, จ.มหาสารคาม, ประเทศไทย",
        "id": "440915"
    },
    {
        "text": "44180, ต.นาดูน, อ.นาดูน, จ.มหาสารคาม, ประเทศไทย",
        "id": "441001"
    },
    {
        "text": "44180, ต.หนองไผ่, อ.นาดูน, จ.มหาสารคาม, ประเทศไทย",
        "id": "441002"
    },
    {
        "text": "44180, ต.หนองคู, อ.นาดูน, จ.มหาสารคาม, ประเทศไทย",
        "id": "441003"
    },
    {
        "text": "44180, ต.ดงบัง, อ.นาดูน, จ.มหาสารคาม, ประเทศไทย",
        "id": "441004"
    },
    {
        "text": "44180, ต.ดงดวน, อ.นาดูน, จ.มหาสารคาม, ประเทศไทย",
        "id": "441005"
    },
    {
        "text": "44180, ต.หัวดง, อ.นาดูน, จ.มหาสารคาม, ประเทศไทย",
        "id": "441006"
    },
    {
        "text": "44180, ต.ดงยาง, อ.นาดูน, จ.มหาสารคาม, ประเทศไทย",
        "id": "441007"
    },
    {
        "text": "44180, ต.กู่สันตรัตน์, อ.นาดูน, จ.มหาสารคาม, ประเทศไทย",
        "id": "441008"
    },
    {
        "text": "44180, ต.พระธาตุ, อ.นาดูน, จ.มหาสารคาม, ประเทศไทย",
        "id": "441009"
    },
    {
        "text": "44210, ต.ยางสีสุราช, อ.ยางสีสุราช, จ.มหาสารคาม, ประเทศไทย",
        "id": "441101"
    },
    {
        "text": "44210, ต.นาภู, อ.ยางสีสุราช, จ.มหาสารคาม, ประเทศไทย",
        "id": "441102"
    },
    {
        "text": "44210, ต.แวงดง, อ.ยางสีสุราช, จ.มหาสารคาม, ประเทศไทย",
        "id": "441103"
    },
    {
        "text": "44210, ต.บ้านกู่, อ.ยางสีสุราช, จ.มหาสารคาม, ประเทศไทย",
        "id": "441104"
    },
    {
        "text": "44210, ต.ดงเมือง, อ.ยางสีสุราช, จ.มหาสารคาม, ประเทศไทย",
        "id": "441105"
    },
    {
        "text": "44210, ต.สร้างแซ่ง, อ.ยางสีสุราช, จ.มหาสารคาม, ประเทศไทย",
        "id": "441106"
    },
    {
        "text": "44210, ต.หนองบัวสันตุ, อ.ยางสีสุราช, จ.มหาสารคาม, ประเทศไทย",
        "id": "441107"
    },
    {
        "text": "44130, ต.กุดรัง, อ.กุดรัง, จ.มหาสารคาม, ประเทศไทย",
        "id": "441201"
    },
    {
        "text": "44130, ต.นาโพธิ์, อ.กุดรัง, จ.มหาสารคาม, ประเทศไทย",
        "id": "441202"
    },
    {
        "text": "44130, ต.เลิงแฝก, อ.กุดรัง, จ.มหาสารคาม, ประเทศไทย",
        "id": "441203"
    },
    {
        "text": "44130, ต.หนองแวง, อ.กุดรัง, จ.มหาสารคาม, ประเทศไทย",
        "id": "441204"
    },
    {
        "text": "44130, ต.ห้วยเตย, อ.กุดรัง, จ.มหาสารคาม, ประเทศไทย",
        "id": "441205"
    },
    {
        "text": "44160, ต.ชื่นชม, อ.ชื่นชม, จ.มหาสารคาม, ประเทศไทย",
        "id": "441301"
    },
    {
        "text": "44160, ต.กุดปลาดุก, อ.ชื่นชม, จ.มหาสารคาม, ประเทศไทย",
        "id": "441302"
    },
    {
        "text": "44160, ต.เหล่าดอกไม้, อ.ชื่นชม, จ.มหาสารคาม, ประเทศไทย",
        "id": "441303"
    },
    {
        "text": "44160, ต.หนองกุง, อ.ชื่นชม, จ.มหาสารคาม, ประเทศไทย",
        "id": "441304"
    },
    {
        "text": "45000, ต.ในเมือง, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450101"
    },
    {
        "text": "45000, ต.รอบเมือง, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450102"
    },
    {
        "text": "45000, ต.เหนือเมือง, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450103"
    },
    {
        "text": "45000, ต.ขอนแก่น, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450104"
    },
    {
        "text": "45000, ต.นาโพธิ์, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450105"
    },
    {
        "text": "45000, ต.สะอาดสมบูรณ์, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450106"
    },
    {
        "text": "45000, ต.สีแก้ว, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450108"
    },
    {
        "text": "45000, ต.ปอภาร(ปอพาน), อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450109"
    },
    {
        "text": "45000, ต.โนนรัง, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450110"
    },
    {
        "text": "45000, ต.หนองแก้ว, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450117"
    },
    {
        "text": "45000, ต.หนองแวง, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450118"
    },
    {
        "text": "45000, ต.ดงลาน, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450120"
    },
    {
        "text": "45000, ต.แคนใหญ่, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450123"
    },
    {
        "text": "45000, ต.โนนตาล, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450124"
    },
    {
        "text": "45000, ต.เมืองทอง, อ.เมืองร้อยเอ็ด, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450125"
    },
    {
        "text": "45150, ต.เกษตรวิสัย, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450201"
    },
    {
        "text": "45150, ต.เมืองบัว, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450202"
    },
    {
        "text": "45150, ต.เหล่าหลวง, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450203"
    },
    {
        "text": "45150, ต.สิงห์โคก, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450204"
    },
    {
        "text": "45150, ต.ดงครั่งใหญ่, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450205"
    },
    {
        "text": "45150, ต.บ้านฝาง, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450206"
    },
    {
        "text": "45150, ต.หนองแวง, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450207"
    },
    {
        "text": "45150, ต.กำแพง, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450208"
    },
    {
        "text": "45150, ต.กู่กาสิงห์, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450209"
    },
    {
        "text": "45150, ต.น้ำอ้อม, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450210"
    },
    {
        "text": "45150, ต.โนนสว่าง, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450211"
    },
    {
        "text": "45150, ต.ทุ่งทอง, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450212"
    },
    {
        "text": "45150, ต.ดงครั่งน้อย, อ.เกษตรวิสัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450213"
    },
    {
        "text": "45190, ต.บัวแดง, อ.ปทุมรัตต์, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450301"
    },
    {
        "text": "45190, ต.ดอกล้ำ, อ.ปทุมรัตต์, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450302"
    },
    {
        "text": "45190, ต.หนองแคน, อ.ปทุมรัตต์, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450303"
    },
    {
        "text": "45190, ต.โพนสูง, อ.ปทุมรัตต์, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450304"
    },
    {
        "text": "45190, ต.โนนสวรรค์, อ.ปทุมรัตต์, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450305"
    },
    {
        "text": "45190, ต.สระบัว, อ.ปทุมรัตต์, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450306"
    },
    {
        "text": "45190, ต.โนนสง่า, อ.ปทุมรัตต์, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450307"
    },
    {
        "text": "45190, ต.ขี้เหล็ก, อ.ปทุมรัตต์, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450308"
    },
    {
        "text": "45180, ต.หัวช้าง, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450401"
    },
    {
        "text": "45180, ต.หนองผือ, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450402"
    },
    {
        "text": "45180, ต.เมืองหงส์, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450403"
    },
    {
        "text": "45180, ต.โคกล่าม, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450404"
    },
    {
        "text": "45180, ต.น้ำใส, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450405"
    },
    {
        "text": "45180, ต.ดงแดง, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450406"
    },
    {
        "text": "45180, ต.ดงกลาง, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450407"
    },
    {
        "text": "45180, ต.ป่าสังข์, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450408"
    },
    {
        "text": "45180, ต.อีง่อง, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450409"
    },
    {
        "text": "45180, ต.ลิ้นฟ้า, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450410"
    },
    {
        "text": "45180, ต.ดู่น้อย, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450411"
    },
    {
        "text": "45180, ต.ศรีโคตร, อ.จตุรพักตรพิมาน, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450412"
    },
    {
        "text": "45170, ต.นิเวศน์, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450501"
    },
    {
        "text": "45170, ต.ธงธานี, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450502"
    },
    {
        "text": "45170, ต.หนองไผ่, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450503"
    },
    {
        "text": "45170, ต.ธวัชบุรี, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450504"
    },
    {
        "text": "45170, ต.อุ่มเม้า, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450506"
    },
    {
        "text": "45170, ต.มะอึ, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450507"
    },
    {
        "text": "45170, ต.เขวาทุ่ง, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450510"
    },
    {
        "text": "45170, ต.ไพศาล, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450515"
    },
    {
        "text": "45170, ต.เมืองน้อย, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450517"
    },
    {
        "text": "45170, ต.บึงนคร, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450520"
    },
    {
        "text": "45170, ต.ราชธานี, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450522"
    },
    {
        "text": "45170, ต.หนองพอก, อ.ธวัชบุรี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450524"
    },
    {
        "text": "45140, ต.พนมไพร, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450601"
    },
    {
        "text": "45140, ต.แสนสุข, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450602"
    },
    {
        "text": "45140, ต.กุดน้ำใส, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450603"
    },
    {
        "text": "45140, ต.หนองทัพไทย, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450604"
    },
    {
        "text": "45140, ต.โพธิ์ใหญ่, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450605"
    },
    {
        "text": "45140, ต.วารีสวัสดิ์, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450606"
    },
    {
        "text": "45140, ต.โคกสว่าง, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450607"
    },
    {
        "text": "45140, ต.โพธิ์ชัย, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450611"
    },
    {
        "text": "45140, ต.นานวล, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450612"
    },
    {
        "text": "45140, ต.คำไฮ, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450613"
    },
    {
        "text": "45140, ต.สระแก้ว, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450614"
    },
    {
        "text": "45140, ต.ค้อใหญ่, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450615"
    },
    {
        "text": "45140, ต.ชานุวรรณ, อ.พนมไพร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450617"
    },
    {
        "text": "45110, ต.แวง, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450701"
    },
    {
        "text": "45110, ต.โคกกกม่วง, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450702"
    },
    {
        "text": "45110, ต.นาอุดม, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450703"
    },
    {
        "text": "45110, ต.สว่าง, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450704"
    },
    {
        "text": "45110, ต.หนองใหญ่, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450705"
    },
    {
        "text": "45110, ต.โพธิ์ทอง, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450706"
    },
    {
        "text": "45110, ต.โนนชัยศรี, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450707"
    },
    {
        "text": "45110, ต.โพธิ์ศรีสว่าง, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450708"
    },
    {
        "text": "45110, ต.อุ่มเม่า, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450709"
    },
    {
        "text": "45110, ต.คำนาดี, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450710"
    },
    {
        "text": "45110, ต.พรมสวรรค์, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450711"
    },
    {
        "text": "45110, ต.สระนกแก้ว, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450712"
    },
    {
        "text": "45110, ต.วังสามัคคี, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450713"
    },
    {
        "text": "45110, ต.โคกสูง, อ.โพนทอง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450714"
    },
    {
        "text": "45230, ต.ขามเปี้ย, อ.โพธิ์ชัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450801"
    },
    {
        "text": "45230, ต.เชียงใหม่, อ.โพธิ์ชัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450802"
    },
    {
        "text": "45230, ต.บัวคำ, อ.โพธิ์ชัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450803"
    },
    {
        "text": "45230, ต.อัคคะคำ, อ.โพธิ์ชัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450804"
    },
    {
        "text": "45230, ต.สะอาด, อ.โพธิ์ชัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450805"
    },
    {
        "text": "45230, ต.คำพอุง, อ.โพธิ์ชัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450806"
    },
    {
        "text": "45230, ต.หนองตาไก้, อ.โพธิ์ชัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450807"
    },
    {
        "text": "45230, ต.ดอนโอง, อ.โพธิ์ชัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450808"
    },
    {
        "text": "45230, ต.โพธิ์ศรี, อ.โพธิ์ชัย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450809"
    },
    {
        "text": "45210, ต.หนองพอก, อ.หนองพอก, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450901"
    },
    {
        "text": "45210, ต.บึงงาม, อ.หนองพอก, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450902"
    },
    {
        "text": "45210, ต.ภูเขาทอง, อ.หนองพอก, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450903"
    },
    {
        "text": "45210, ต.กกโพธิ์, อ.หนองพอก, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450904"
    },
    {
        "text": "45210, ต.โคกสว่าง, อ.หนองพอก, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450905"
    },
    {
        "text": "45210, ต.หนองขุ่นใหญ่, อ.หนองพอก, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450906"
    },
    {
        "text": "45210, ต.รอบเมือง, อ.หนองพอก, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450907"
    },
    {
        "text": "45210, ต.ผาน้ำย้อย, อ.หนองพอก, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450908"
    },
    {
        "text": "45210, ต.ท่าสีดา, อ.หนองพอก, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "450909"
    },
    {
        "text": "45120, ต.กลาง, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451001"
    },
    {
        "text": "45120, ต.นางาม, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451002"
    },
    {
        "text": "45120, ต.เมืองไพร, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451003"
    },
    {
        "text": "45120, ต.นาแซง, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451004"
    },
    {
        "text": "45120, ต.นาเมือง, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451005"
    },
    {
        "text": "45120, ต.วังหลวง, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451006"
    },
    {
        "text": "45120, ต.ท่าม่วง, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451007"
    },
    {
        "text": "45120, ต.ขวาว, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451008"
    },
    {
        "text": "45120, ต.โพธิ์ทอง, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451009"
    },
    {
        "text": "45120, ต.ภูเงิน, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451010"
    },
    {
        "text": "45120, ต.เกาะแก้ว, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451011"
    },
    {
        "text": "45120, ต.นาเลิง, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451012"
    },
    {
        "text": "45120, ต.เหล่าน้อย, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451013"
    },
    {
        "text": "45120, ต.ศรีวิลัย, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451014"
    },
    {
        "text": "45120, ต.หนองหลวง, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451015"
    },
    {
        "text": "45120, ต.พรสวรรค์, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451016"
    },
    {
        "text": "45120, ต.ขวัญเมือง, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451017"
    },
    {
        "text": "45120, ต.บึงเกลือ, อ.เสลภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451018"
    },
    {
        "text": "45130, ต.สระคู, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451101"
    },
    {
        "text": "45130, ต.ดอกไม้, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451102"
    },
    {
        "text": "45130, ต.นาใหญ่, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451103"
    },
    {
        "text": "45130, ต.หินกอง, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451104"
    },
    {
        "text": "45130, ต.เมืองทุ่ง, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451105"
    },
    {
        "text": "45130, ต.หัวโทน, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451106"
    },
    {
        "text": "45130, ต.บ่อพันขัน, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451107"
    },
    {
        "text": "45130, ต.ทุ่งหลวง, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451108"
    },
    {
        "text": "45130, ต.หัวช้าง, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451109"
    },
    {
        "text": "45130, ต.น้ำคำ, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451110"
    },
    {
        "text": "45130, ต.ห้วยหินลาด, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451111"
    },
    {
        "text": "45130, ต.ช้างเผือก, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451112"
    },
    {
        "text": "45130, ต.ทุ่งกุลา, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451113"
    },
    {
        "text": "45130, ต.ทุ่งศรีเมือง, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451114"
    },
    {
        "text": "45130, ต.จำปาขัน, อ.สุวรรณภูมิ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451115"
    },
    {
        "text": "45220, ต.หนองผือ, อ.เมืองสรวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451201"
    },
    {
        "text": "45220, ต.หนองหิน, อ.เมืองสรวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451202"
    },
    {
        "text": "45220, ต.คูเมือง, อ.เมืองสรวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451203"
    },
    {
        "text": "45220, ต.กกกุง, อ.เมืองสรวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451204"
    },
    {
        "text": "45220, ต.เมืองสรวง, อ.เมืองสรวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451205"
    },
    {
        "text": "45240, ต.โพนทราย, อ.โพนทราย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451301"
    },
    {
        "text": "45240, ต.สามขา, อ.โพนทราย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451302"
    },
    {
        "text": "45240, ต.ศรีสว่าง, อ.โพนทราย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451303"
    },
    {
        "text": "45240, ต.ยางคำ, อ.โพนทราย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451304"
    },
    {
        "text": "45240, ต.ท่าหาดยาว, อ.โพนทราย, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451305"
    },
    {
        "text": "45160, ต.อาจสามารถ, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451401"
    },
    {
        "text": "45160, ต.โพนเมือง, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451402"
    },
    {
        "text": "45160, ต.บ้านแจ้ง, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451403"
    },
    {
        "text": "45160, ต.หน่อม, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451404"
    },
    {
        "text": "45160, ต.หนองหมื่นถ่าน, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451405"
    },
    {
        "text": "45160, ต.หนองขาม, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451406"
    },
    {
        "text": "45160, ต.โหรา, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451407"
    },
    {
        "text": "45160, ต.หนองบัว, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451408"
    },
    {
        "text": "45160, ต.ขี้เหล็ก, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451409"
    },
    {
        "text": "45160, ต.บ้านดู่, อ.อาจสามารถ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451410"
    },
    {
        "text": "45250, ต.เมยวดี, อ.เมยวดี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451501"
    },
    {
        "text": "45250, ต.ชุมพร, อ.เมยวดี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451502"
    },
    {
        "text": "45250, ต.บุ่งเลิศ, อ.เมยวดี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451503"
    },
    {
        "text": "45250, ต.ชมสะอาด, อ.เมยวดี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451504"
    },
    {
        "text": "45000, ต.โพธิ์ทอง, อ.ศรีสมเด็จ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451601"
    },
    {
        "text": "45000, ต.ศรีสมเด็จ, อ.ศรีสมเด็จ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451602"
    },
    {
        "text": "45000, ต.เมืองเปลือย, อ.ศรีสมเด็จ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451603"
    },
    {
        "text": "45000, ต.หนองใหญ่, อ.ศรีสมเด็จ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451604"
    },
    {
        "text": "45280, ต.สวนจิก, อ.ศรีสมเด็จ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451605"
    },
    {
        "text": "45280, ต.โพธิ์สัย, อ.ศรีสมเด็จ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451606"
    },
    {
        "text": "45000, ต.หนองแวงควง, อ.ศรีสมเด็จ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451607"
    },
    {
        "text": "45000, ต.บ้านบาก, อ.ศรีสมเด็จ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451608"
    },
    {
        "text": "45000, ต.ดินดำ, อ.จังหาร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451701"
    },
    {
        "text": "45000, ต.ปาฝา, อ.จังหาร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451702"
    },
    {
        "text": "45000, ต.ม่วงลาด, อ.จังหาร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451703"
    },
    {
        "text": "45000, ต.จังหาร, อ.จังหาร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451704"
    },
    {
        "text": "45000, ต.ดงสิงห์, อ.จังหาร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451705"
    },
    {
        "text": "45000, ต.ยางใหญ่, อ.จังหาร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451706"
    },
    {
        "text": "45000, ต.ผักแว่น, อ.จังหาร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451707"
    },
    {
        "text": "45000, ต.แสนชาติ, อ.จังหาร, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451708"
    },
    {
        "text": "45000, ต.เชียงขวัญ, อ.เชียงขวัญ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451801"
    },
    {
        "text": "45170, ต.พลับพลา, อ.เชียงขวัญ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451802"
    },
    {
        "text": "45000, ต.พระธาตุ, อ.เชียงขวัญ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451803"
    },
    {
        "text": "45000, ต.พระเจ้า, อ.เชียงขวัญ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451804"
    },
    {
        "text": "45170, ต.หมูม้น, อ.เชียงขวัญ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451805"
    },
    {
        "text": "45000, ต.บ้านเขือง, อ.เชียงขวัญ, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451806"
    },
    {
        "text": "45140, ต.หนองฮี, อ.หนองฮี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451901"
    },
    {
        "text": "45140, ต.สาวแห, อ.หนองฮี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451902"
    },
    {
        "text": "45140, ต.ดูกอึ่ง, อ.หนองฮี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451903"
    },
    {
        "text": "45140, ต.เด่นราษฎร์, อ.หนองฮี, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "451904"
    },
    {
        "text": "45170, ต.ทุ่งเขาหลวง, อ.ทุ่งเขาหลวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "452001"
    },
    {
        "text": "45170, ต.เทอดไทย, อ.ทุ่งเขาหลวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "452002"
    },
    {
        "text": "45170, ต.บึงงาม, อ.ทุ่งเขาหลวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "452003"
    },
    {
        "text": "45170, ต.มะบ้า, อ.ทุ่งเขาหลวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "452004"
    },
    {
        "text": "45170, ต.เหล่า, อ.ทุ่งเขาหลวง, จ.ร้อยเอ็ด, ประเทศไทย",
        "id": "452005"
    },
    {
        "text": "46000, ต.กาฬสินธุ์, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460101"
    },
    {
        "text": "46000, ต.เหนือ, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460102"
    },
    {
        "text": "46000, ต.หลุบ, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460103"
    },
    {
        "text": "46000, ต.ไผ่, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460104"
    },
    {
        "text": "46000, ต.ลำปาว, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460105"
    },
    {
        "text": "46000, ต.ลำพาน, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460106"
    },
    {
        "text": "46000, ต.เชียงเครือ, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460107"
    },
    {
        "text": "46000, ต.บึงวิชัย, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460108"
    },
    {
        "text": "46000, ต.ห้วยโพธิ์, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460109"
    },
    {
        "text": "46000, ต.ภูปอ, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460111"
    },
    {
        "text": "46000, ต.ภูดิน, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460113"
    },
    {
        "text": "46000, ต.หนองกุง, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460115"
    },
    {
        "text": "46000, ต.กลางหมื่น, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460116"
    },
    {
        "text": "46000, ต.ขมิ้น, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460117"
    },
    {
        "text": "46000, ต.โพนทอง, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460119"
    },
    {
        "text": "46000, ต.นาจารย์, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460120"
    },
    {
        "text": "46000, ต.ลำคลอง, อ.เมืองกาฬสินธุ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460121"
    },
    {
        "text": "46230, ต.นามน, อ.นามน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460201"
    },
    {
        "text": "46230, ต.ยอดแกง, อ.นามน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460202"
    },
    {
        "text": "46230, ต.สงเปลือย, อ.นามน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460203"
    },
    {
        "text": "46230, ต.หลักเหลี่ยม, อ.นามน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460204"
    },
    {
        "text": "46230, ต.หนองบัว, อ.นามน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460205"
    },
    {
        "text": "46130, ต.กมลาไสย, อ.กมลาไสย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460301"
    },
    {
        "text": "46130, ต.หลักเมือง, อ.กมลาไสย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460302"
    },
    {
        "text": "46130, ต.โพนงาม, อ.กมลาไสย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460303"
    },
    {
        "text": "46130, ต.ดงลิง, อ.กมลาไสย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460304"
    },
    {
        "text": "46130, ต.ธัญญา, อ.กมลาไสย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460305"
    },
    {
        "text": "46130, ต.หนองแปน, อ.กมลาไสย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460308"
    },
    {
        "text": "46130, ต.เจ้าท่า, อ.กมลาไสย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460310"
    },
    {
        "text": "46130, ต.โคกสมบูรณ์, อ.กมลาไสย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460311"
    },
    {
        "text": "46210, ต.ร่องคำ, อ.ร่องคำ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460401"
    },
    {
        "text": "46210, ต.สามัคคี, อ.ร่องคำ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460402"
    },
    {
        "text": "46210, ต.เหล่าอ้อย, อ.ร่องคำ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460403"
    },
    {
        "text": "46110, ต.บัวขาว, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460501"
    },
    {
        "text": "46110, ต.แจนแลน, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460502"
    },
    {
        "text": "46110, ต.เหล่าใหญ่, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460503"
    },
    {
        "text": "46110, ต.จุมจัง, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460504"
    },
    {
        "text": "46110, ต.เหล่าไฮงาม, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460505"
    },
    {
        "text": "46110, ต.กุดหว้า, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460506"
    },
    {
        "text": "46110, ต.สามขา, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460507"
    },
    {
        "text": "46110, ต.นาขาม, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460508"
    },
    {
        "text": "46110, ต.หนองห้าง, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460509"
    },
    {
        "text": "46110, ต.นาโก, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460510"
    },
    {
        "text": "46110, ต.สมสะอาด, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460511"
    },
    {
        "text": "46110, ต.กุดค้าว, อ.กุฉินารายณ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460512"
    },
    {
        "text": "46160, ต.คุ้มเก่า, อ.เขาวง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460601"
    },
    {
        "text": "46160, ต.สงเปลือย, อ.เขาวง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460602"
    },
    {
        "text": "46160, ต.หนองผือ, อ.เขาวง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460603"
    },
    {
        "text": "46160, ต.กุดสิมคุ้มใหม่, อ.เขาวง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460606"
    },
    {
        "text": "46160, ต.สระพังทอง, อ.เขาวง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460608"
    },
    {
        "text": "46160, ต.กุดปลาค้าว, อ.เขาวง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460611"
    },
    {
        "text": "46120, ต.ยางตลาด, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460701"
    },
    {
        "text": "46120, ต.หัวงัว, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460702"
    },
    {
        "text": "46120, ต.อุ่มเม่า, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460703"
    },
    {
        "text": "46120, ต.บัวบาน, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460704"
    },
    {
        "text": "46120, ต.เว่อ, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460705"
    },
    {
        "text": "46120, ต.อิตื้อ, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460706"
    },
    {
        "text": "46120, ต.หัวนาคำ, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460707"
    },
    {
        "text": "46120, ต.หนองอิเฒ่า, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460708"
    },
    {
        "text": "46120, ต.ดอนสมบูรณ์, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460709"
    },
    {
        "text": "46120, ต.นาเชือก, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460710"
    },
    {
        "text": "46120, ต.คลองขาม, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460711"
    },
    {
        "text": "46120, ต.เขาพระนอน, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460712"
    },
    {
        "text": "46120, ต.นาดี, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460713"
    },
    {
        "text": "46120, ต.โนนสูง, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460714"
    },
    {
        "text": "46120, ต.หนองตอกแป้น, อ.ยางตลาด, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460715"
    },
    {
        "text": "46170, ต.ห้วยเม็ก, อ.ห้วยเม็ก, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460801"
    },
    {
        "text": "46170, ต.คำใหญ่, อ.ห้วยเม็ก, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460802"
    },
    {
        "text": "46170, ต.กุดโดน, อ.ห้วยเม็ก, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460803"
    },
    {
        "text": "46170, ต.บึงนาเรียง, อ.ห้วยเม็ก, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460804"
    },
    {
        "text": "46170, ต.หัวหิน, อ.ห้วยเม็ก, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460805"
    },
    {
        "text": "46170, ต.พิมูล, อ.ห้วยเม็ก, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460806"
    },
    {
        "text": "46170, ต.คำเหมือดแก้ว, อ.ห้วยเม็ก, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460807"
    },
    {
        "text": "46170, ต.โนนสะอาด, อ.ห้วยเม็ก, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460808"
    },
    {
        "text": "46170, ต.ทรายทอง, อ.ห้วยเม็ก, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460809"
    },
    {
        "text": "46140, ต.ภูสิงห์, อ.สหัสขันธ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460901"
    },
    {
        "text": "46140, ต.สหัสขันธ์, อ.สหัสขันธ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460902"
    },
    {
        "text": "46140, ต.นามะเขือ, อ.สหัสขันธ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460903"
    },
    {
        "text": "46140, ต.โนนศิลา, อ.สหัสขันธ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460904"
    },
    {
        "text": "46140, ต.นิคม, อ.สหัสขันธ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460905"
    },
    {
        "text": "46140, ต.โนนแหลมทอง, อ.สหัสขันธ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460906"
    },
    {
        "text": "46140, ต.โนนบุรี, อ.สหัสขันธ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460907"
    },
    {
        "text": "46140, ต.โนนน้ำเกลี้ยง, อ.สหัสขันธ์, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "460908"
    },
    {
        "text": "46180, ต.ทุ่งคลอง, อ.คำม่วง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461001"
    },
    {
        "text": "46180, ต.โพน, อ.คำม่วง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461002"
    },
    {
        "text": "46180, ต.ดินจี่, อ.คำม่วง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461005"
    },
    {
        "text": "46180, ต.นาบอน, อ.คำม่วง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461006"
    },
    {
        "text": "46180, ต.นาทัน, อ.คำม่วง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461007"
    },
    {
        "text": "46180, ต.เนินยาง, อ.คำม่วง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461009"
    },
    {
        "text": "46190, ต.ท่าคันโท, อ.ท่าคันโท, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461101"
    },
    {
        "text": "46190, ต.กุงเก่า, อ.ท่าคันโท, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461102"
    },
    {
        "text": "46190, ต.ยางอู้ม, อ.ท่าคันโท, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461103"
    },
    {
        "text": "46190, ต.กุดจิก, อ.ท่าคันโท, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461104"
    },
    {
        "text": "46190, ต.นาตาล, อ.ท่าคันโท, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461105"
    },
    {
        "text": "46190, ต.ดงสมบูรณ์, อ.ท่าคันโท, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461106"
    },
    {
        "text": "46220, ต.หนองกุงศรี, อ.หนองกุงศรี, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461201"
    },
    {
        "text": "46220, ต.หนองบัว, อ.หนองกุงศรี, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461202"
    },
    {
        "text": "46220, ต.โคกเครือ, อ.หนองกุงศรี, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461203"
    },
    {
        "text": "46220, ต.หนองสรวง, อ.หนองกุงศรี, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461204"
    },
    {
        "text": "46220, ต.เสาเล้า, อ.หนองกุงศรี, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461205"
    },
    {
        "text": "46220, ต.หนองใหญ่, อ.หนองกุงศรี, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461206"
    },
    {
        "text": "46220, ต.ดงมูล, อ.หนองกุงศรี, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461207"
    },
    {
        "text": "46220, ต.ลำหนองแสน, อ.หนองกุงศรี, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461208"
    },
    {
        "text": "46220, ต.หนองหิน, อ.หนองกุงศรี, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461209"
    },
    {
        "text": "46150, ต.สมเด็จ, อ.สมเด็จ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461301"
    },
    {
        "text": "46150, ต.หนองแวง, อ.สมเด็จ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461302"
    },
    {
        "text": "46150, ต.แซงบาดาล, อ.สมเด็จ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461303"
    },
    {
        "text": "46150, ต.มหาไชย, อ.สมเด็จ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461304"
    },
    {
        "text": "46150, ต.หมูม่น, อ.สมเด็จ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461305"
    },
    {
        "text": "46150, ต.ผาเสวย, อ.สมเด็จ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461306"
    },
    {
        "text": "46150, ต.ศรีสมเด็จ, อ.สมเด็จ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461307"
    },
    {
        "text": "46150, ต.ลำห้วยหลัว, อ.สมเด็จ, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461308"
    },
    {
        "text": "46240, ต.คำบง, อ.ห้วยผึ้ง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461401"
    },
    {
        "text": "46240, ต.ไค้นุ่น, อ.ห้วยผึ้ง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461402"
    },
    {
        "text": "46240, ต.นิคมห้วยผึ้ง, อ.ห้วยผึ้ง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461403"
    },
    {
        "text": "46240, ต.หนองอีบุตร, อ.ห้วยผึ้ง, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461404"
    },
    {
        "text": "46180, ต.สำราญ, อ.สามชัย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461501"
    },
    {
        "text": "46180, ต.สำราญใต้, อ.สามชัย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461502"
    },
    {
        "text": "46180, ต.คำสร้างเที่ยง, อ.สามชัย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461503"
    },
    {
        "text": "46180, ต.หนองช้าง, อ.สามชัย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461504"
    },
    {
        "text": "46160, ต.นาคู, อ.นาคู, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461601"
    },
    {
        "text": "46160, ต.สายนาวัง, อ.นาคู, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461602"
    },
    {
        "text": "46160, ต.โนนนาจาน, อ.นาคู, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461603"
    },
    {
        "text": "46160, ต.บ่อแก้ว, อ.นาคู, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461604"
    },
    {
        "text": "46160, ต.ภูแล่นช้าง, อ.นาคู, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461605"
    },
    {
        "text": "46000, ต.ดอนจาน, อ.ดอนจาน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461701"
    },
    {
        "text": "46000, ต.สะอาดไชยศรี, อ.ดอนจาน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461702"
    },
    {
        "text": "46000, ต.ดงพยุง, อ.ดอนจาน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461703"
    },
    {
        "text": "46000, ต.ม่วงนา, อ.ดอนจาน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461704"
    },
    {
        "text": "46000, ต.นาจำปา, อ.ดอนจาน, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461705"
    },
    {
        "text": "46130, ต.ฆ้องชัยพัฒนา, อ.ฆ้องชัย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461801"
    },
    {
        "text": "46130, ต.เหล่ากลาง, อ.ฆ้องชัย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461802"
    },
    {
        "text": "46130, ต.โคกสะอาด, อ.ฆ้องชัย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461803"
    },
    {
        "text": "46130, ต.โนนศิลาเลิง, อ.ฆ้องชัย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461804"
    },
    {
        "text": "46130, ต.ลำชี, อ.ฆ้องชัย, จ.กาฬสินธุ์, ประเทศไทย",
        "id": "461805"
    },
    {
        "text": "47000, ต.ธาตุเชิงชุม, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470101"
    },
    {
        "text": "47220, ต.ขมิ้น, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470102"
    },
    {
        "text": "47000, ต.งิ้วด่อน, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470103"
    },
    {
        "text": "47000, ต.โนนหอม, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470104"
    },
    {
        "text": "47000, ต.เชียงเครือ, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470106"
    },
    {
        "text": "47230, ต.ท่าแร่, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470107"
    },
    {
        "text": "47000, ต.ม่วงลาย, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470109"
    },
    {
        "text": "47000, ต.ดงชน, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470111"
    },
    {
        "text": "47000, ต.ห้วยยาง, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470112"
    },
    {
        "text": "47000, ต.พังขว้าง, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470113"
    },
    {
        "text": "47000, ต.ดงมะไฟ, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470115"
    },
    {
        "text": "47000, ต.ธาตุนาเวง, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470116"
    },
    {
        "text": "47000, ต.เหล่าปอแดง, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470117"
    },
    {
        "text": "47220, ต.หนองลาด, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470118"
    },
    {
        "text": "47000, ต.ฮางโฮง, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470120"
    },
    {
        "text": "47000, ต.โคกก่อง, อ.เมืองสกลนคร, จ.สกลนคร, ประเทศไทย",
        "id": "470121"
    },
    {
        "text": "47210, ต.กุสุมาลย์, อ.กุสุมาลย์, จ.สกลนคร, ประเทศไทย",
        "id": "470201"
    },
    {
        "text": "47210, ต.นาโพธิ์, อ.กุสุมาลย์, จ.สกลนคร, ประเทศไทย",
        "id": "470202"
    },
    {
        "text": "47230, ต.นาเพียง, อ.กุสุมาลย์, จ.สกลนคร, ประเทศไทย",
        "id": "470203"
    },
    {
        "text": "47210, ต.โพธิไพศาล, อ.กุสุมาลย์, จ.สกลนคร, ประเทศไทย",
        "id": "470204"
    },
    {
        "text": "47230, ต.อุ่มจาน, อ.กุสุมาลย์, จ.สกลนคร, ประเทศไทย",
        "id": "470205"
    },
    {
        "text": "47180, ต.กุดบาก, อ.กุดบาก, จ.สกลนคร, ประเทศไทย",
        "id": "470301"
    },
    {
        "text": "47180, ต.นาม่อง, อ.กุดบาก, จ.สกลนคร, ประเทศไทย",
        "id": "470303"
    },
    {
        "text": "47180, ต.กุดไห, อ.กุดบาก, จ.สกลนคร, ประเทศไทย",
        "id": "470305"
    },
    {
        "text": "47130, ต.พรรณา, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470401"
    },
    {
        "text": "47130, ต.วังยาง, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470402"
    },
    {
        "text": "47220, ต.พอกน้อย, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470403"
    },
    {
        "text": "47220, ต.นาหัวบ่อ, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470404"
    },
    {
        "text": "47130, ต.ไร่, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470405"
    },
    {
        "text": "47130, ต.ช้างมิ่ง, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470406"
    },
    {
        "text": "47130, ต.นาใน, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470407"
    },
    {
        "text": "47130, ต.สว่าง, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470408"
    },
    {
        "text": "47130, ต.บะฮี, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470409"
    },
    {
        "text": "47130, ต.เชิงชุม, อ.พรรณานิคม, จ.สกลนคร, ประเทศไทย",
        "id": "470410"
    },
    {
        "text": "47160, ต.พังโคน, อ.พังโคน, จ.สกลนคร, ประเทศไทย",
        "id": "470501"
    },
    {
        "text": "47160, ต.ม่วงไข่, อ.พังโคน, จ.สกลนคร, ประเทศไทย",
        "id": "470502"
    },
    {
        "text": "47160, ต.แร่, อ.พังโคน, จ.สกลนคร, ประเทศไทย",
        "id": "470503"
    },
    {
        "text": "47160, ต.ไฮหย่อง, อ.พังโคน, จ.สกลนคร, ประเทศไทย",
        "id": "470504"
    },
    {
        "text": "47160, ต.ต้นผึ้ง, อ.พังโคน, จ.สกลนคร, ประเทศไทย",
        "id": "470505"
    },
    {
        "text": "47150, ต.วาริชภูมิ, อ.วาริชภูมิ, จ.สกลนคร, ประเทศไทย",
        "id": "470601"
    },
    {
        "text": "47150, ต.ปลาโหล, อ.วาริชภูมิ, จ.สกลนคร, ประเทศไทย",
        "id": "470602"
    },
    {
        "text": "47150, ต.หนองลาด, อ.วาริชภูมิ, จ.สกลนคร, ประเทศไทย",
        "id": "470603"
    },
    {
        "text": "47150, ต.คำบ่อ, อ.วาริชภูมิ, จ.สกลนคร, ประเทศไทย",
        "id": "470604"
    },
    {
        "text": "47150, ต.ค้อเขียว, อ.วาริชภูมิ, จ.สกลนคร, ประเทศไทย",
        "id": "470605"
    },
    {
        "text": "47270, ต.นิคมน้ำอูน, อ.นิคมน้ำอูน, จ.สกลนคร, ประเทศไทย",
        "id": "470701"
    },
    {
        "text": "47270, ต.หนองปลิง, อ.นิคมน้ำอูน, จ.สกลนคร, ประเทศไทย",
        "id": "470702"
    },
    {
        "text": "47270, ต.หนองบัว, อ.นิคมน้ำอูน, จ.สกลนคร, ประเทศไทย",
        "id": "470703"
    },
    {
        "text": "47270, ต.สุวรรณคาม, อ.นิคมน้ำอูน, จ.สกลนคร, ประเทศไทย",
        "id": "470704"
    },
    {
        "text": "47120, ต.วานรนิวาส, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470801"
    },
    {
        "text": "47120, ต.เดื่อศรีคันไชย, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470802"
    },
    {
        "text": "47120, ต.ขัวก่าย, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470803"
    },
    {
        "text": "47120, ต.หนองสนม, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470804"
    },
    {
        "text": "47120, ต.คูสะคาม, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470805"
    },
    {
        "text": "47120, ต.ธาตุ, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470806"
    },
    {
        "text": "47120, ต.หนองแวง, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470807"
    },
    {
        "text": "47120, ต.ศรีวิชัย, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470808"
    },
    {
        "text": "47120, ต.นาซอ, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470809"
    },
    {
        "text": "47120, ต.อินทร์แปลง, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470810"
    },
    {
        "text": "47120, ต.นาคำ, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470811"
    },
    {
        "text": "47120, ต.คอนสวรรค์, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470812"
    },
    {
        "text": "47120, ต.กุดเรือคำ, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470813"
    },
    {
        "text": "47120, ต.หนองแวงใต้, อ.วานรนิวาส, จ.สกลนคร, ประเทศไทย",
        "id": "470814"
    },
    {
        "text": "47250, ต.คำตากล้า, อ.คำตากล้า, จ.สกลนคร, ประเทศไทย",
        "id": "470901"
    },
    {
        "text": "47250, ต.หนองบัวสิม, อ.คำตากล้า, จ.สกลนคร, ประเทศไทย",
        "id": "470902"
    },
    {
        "text": "47250, ต.นาแต้, อ.คำตากล้า, จ.สกลนคร, ประเทศไทย",
        "id": "470903"
    },
    {
        "text": "47250, ต.แพด, อ.คำตากล้า, จ.สกลนคร, ประเทศไทย",
        "id": "470904"
    },
    {
        "text": "47140, ต.ม่วง, อ.บ้านม่วง, จ.สกลนคร, ประเทศไทย",
        "id": "471001"
    },
    {
        "text": "47140, ต.มาย, อ.บ้านม่วง, จ.สกลนคร, ประเทศไทย",
        "id": "471002"
    },
    {
        "text": "47140, ต.ดงหม้อทอง, อ.บ้านม่วง, จ.สกลนคร, ประเทศไทย",
        "id": "471003"
    },
    {
        "text": "47140, ต.ดงเหนือ, อ.บ้านม่วง, จ.สกลนคร, ประเทศไทย",
        "id": "471004"
    },
    {
        "text": "47140, ต.ดงหม้อทองใต้, อ.บ้านม่วง, จ.สกลนคร, ประเทศไทย",
        "id": "471005"
    },
    {
        "text": "47140, ต.ห้วยหลัว, อ.บ้านม่วง, จ.สกลนคร, ประเทศไทย",
        "id": "471006"
    },
    {
        "text": "47140, ต.โนนสะอาด, อ.บ้านม่วง, จ.สกลนคร, ประเทศไทย",
        "id": "471007"
    },
    {
        "text": "47140, ต.หนองกวั่ง, อ.บ้านม่วง, จ.สกลนคร, ประเทศไทย",
        "id": "471008"
    },
    {
        "text": "47140, ต.บ่อแก้ว, อ.บ้านม่วง, จ.สกลนคร, ประเทศไทย",
        "id": "471009"
    },
    {
        "text": "47170, ต.อากาศ, อ.อากาศอำนวย, จ.สกลนคร, ประเทศไทย",
        "id": "471101"
    },
    {
        "text": "47170, ต.โพนแพง, อ.อากาศอำนวย, จ.สกลนคร, ประเทศไทย",
        "id": "471102"
    },
    {
        "text": "47170, ต.วาใหญ่, อ.อากาศอำนวย, จ.สกลนคร, ประเทศไทย",
        "id": "471103"
    },
    {
        "text": "47170, ต.โพนงาม, อ.อากาศอำนวย, จ.สกลนคร, ประเทศไทย",
        "id": "471104"
    },
    {
        "text": "47170, ต.ท่าก้อน, อ.อากาศอำนวย, จ.สกลนคร, ประเทศไทย",
        "id": "471105"
    },
    {
        "text": "47170, ต.นาฮี, อ.อากาศอำนวย, จ.สกลนคร, ประเทศไทย",
        "id": "471106"
    },
    {
        "text": "47170, ต.บะหว้า, อ.อากาศอำนวย, จ.สกลนคร, ประเทศไทย",
        "id": "471107"
    },
    {
        "text": "47170, ต.สามัคคีพัฒนา, อ.อากาศอำนวย, จ.สกลนคร, ประเทศไทย",
        "id": "471108"
    },
    {
        "text": "47110, ต.สว่างแดนดิน, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471201"
    },
    {
        "text": "47110, ต.คำสะอาด, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471203"
    },
    {
        "text": "47110, ต.บ้านต้าย, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471204"
    },
    {
        "text": "47110, ต.บงเหนือ, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471206"
    },
    {
        "text": "47110, ต.โพนสูง, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471207"
    },
    {
        "text": "47110, ต.โคกสี, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471208"
    },
    {
        "text": "47110, ต.หนองหลวง, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471210"
    },
    {
        "text": "47110, ต.บงใต้, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471211"
    },
    {
        "text": "47110, ต.ค้อใต้, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471212"
    },
    {
        "text": "47240, ต.พันนา, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471213"
    },
    {
        "text": "47240, ต.แวง, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471214"
    },
    {
        "text": "47110, ต.ทรายมูล, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471215"
    },
    {
        "text": "47240, ต.ตาลโกน, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471216"
    },
    {
        "text": "47240, ต.ตาลเนิ้ง, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471217"
    },
    {
        "text": "47240, ต.ธาตุทอง, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471220"
    },
    {
        "text": "47110, ต.บ้านถ่อน, อ.สว่างแดนดิน, จ.สกลนคร, ประเทศไทย",
        "id": "471221"
    },
    {
        "text": "47190, ต.ส่องดาว, อ.ส่องดาว, จ.สกลนคร, ประเทศไทย",
        "id": "471301"
    },
    {
        "text": "47190, ต.ท่าศิลา, อ.ส่องดาว, จ.สกลนคร, ประเทศไทย",
        "id": "471302"
    },
    {
        "text": "47190, ต.วัฒนา, อ.ส่องดาว, จ.สกลนคร, ประเทศไทย",
        "id": "471303"
    },
    {
        "text": "47190, ต.ปทุมวาปี, อ.ส่องดาว, จ.สกลนคร, ประเทศไทย",
        "id": "471304"
    },
    {
        "text": "47260, ต.เต่างอย, อ.เต่างอย, จ.สกลนคร, ประเทศไทย",
        "id": "471401"
    },
    {
        "text": "47260, ต.บึงทวาย, อ.เต่างอย, จ.สกลนคร, ประเทศไทย",
        "id": "471402"
    },
    {
        "text": "47260, ต.นาตาล, อ.เต่างอย, จ.สกลนคร, ประเทศไทย",
        "id": "471403"
    },
    {
        "text": "47260, ต.จันทร์เพ็ญ, อ.เต่างอย, จ.สกลนคร, ประเทศไทย",
        "id": "471404"
    },
    {
        "text": "47280, ต.ตองโขบ, อ.โคกศรีสุพรรณ, จ.สกลนคร, ประเทศไทย",
        "id": "471501"
    },
    {
        "text": "47280, ต.เหล่าโพนค้อ, อ.โคกศรีสุพรรณ, จ.สกลนคร, ประเทศไทย",
        "id": "471502"
    },
    {
        "text": "47280, ต.ด่านม่วงคำ, อ.โคกศรีสุพรรณ, จ.สกลนคร, ประเทศไทย",
        "id": "471503"
    },
    {
        "text": "47280, ต.แมดนาท่ม, อ.โคกศรีสุพรรณ, จ.สกลนคร, ประเทศไทย",
        "id": "471504"
    },
    {
        "text": "47290, ต.บ้านเหล่า, อ.เจริญศิลป์, จ.สกลนคร, ประเทศไทย",
        "id": "471601"
    },
    {
        "text": "47290, ต.เจริญศิลป์, อ.เจริญศิลป์, จ.สกลนคร, ประเทศไทย",
        "id": "471602"
    },
    {
        "text": "47290, ต.ทุ่งแก, อ.เจริญศิลป์, จ.สกลนคร, ประเทศไทย",
        "id": "471603"
    },
    {
        "text": "47290, ต.โคกศิลา, อ.เจริญศิลป์, จ.สกลนคร, ประเทศไทย",
        "id": "471604"
    },
    {
        "text": "47290, ต.หนองแปน, อ.เจริญศิลป์, จ.สกลนคร, ประเทศไทย",
        "id": "471605"
    },
    {
        "text": "47230, ต.บ้านโพน, อ.โพนนาแก้ว, จ.สกลนคร, ประเทศไทย",
        "id": "471701"
    },
    {
        "text": "47230, ต.นาแก้ว, อ.โพนนาแก้ว, จ.สกลนคร, ประเทศไทย",
        "id": "471702"
    },
    {
        "text": "47230, ต.นาตงวัฒนา, อ.โพนนาแก้ว, จ.สกลนคร, ประเทศไทย",
        "id": "471703"
    },
    {
        "text": "47230, ต.บ้านแป้น, อ.โพนนาแก้ว, จ.สกลนคร, ประเทศไทย",
        "id": "471704"
    },
    {
        "text": "47230, ต.เชียงสือ, อ.โพนนาแก้ว, จ.สกลนคร, ประเทศไทย",
        "id": "471705"
    },
    {
        "text": "47180, ต.สร้างค้อ, อ.ภูพาน, จ.สกลนคร, ประเทศไทย",
        "id": "471801"
    },
    {
        "text": "47180, ต.หลุบเลา, อ.ภูพาน, จ.สกลนคร, ประเทศไทย",
        "id": "471802"
    },
    {
        "text": "47180, ต.โคกภู, อ.ภูพาน, จ.สกลนคร, ประเทศไทย",
        "id": "471803"
    },
    {
        "text": "47180, ต.กกปลาซิว, อ.ภูพาน, จ.สกลนคร, ประเทศไทย",
        "id": "471804"
    },
    {
        "text": "48000, ต.ในเมือง, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480101"
    },
    {
        "text": "48000, ต.หนองแสง, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480102"
    },
    {
        "text": "48000, ต.นาทราย, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480103"
    },
    {
        "text": "48000, ต.นาราชควาย, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480104"
    },
    {
        "text": "48000, ต.กุรุคุ, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480105"
    },
    {
        "text": "48000, ต.บ้านผึ้ง, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480106"
    },
    {
        "text": "48000, ต.อาจสามารถ, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480107"
    },
    {
        "text": "48000, ต.ขามเฒ่า, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480108"
    },
    {
        "text": "48000, ต.บ้านกลาง, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480109"
    },
    {
        "text": "48000, ต.ท่าค้อ, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480110"
    },
    {
        "text": "48000, ต.คำเตย, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480111"
    },
    {
        "text": "48000, ต.หนองญาติ, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480112"
    },
    {
        "text": "48000, ต.ดงขวาง, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480113"
    },
    {
        "text": "48000, ต.วังตามัว, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480114"
    },
    {
        "text": "48000, ต.โพธิ์ตาก, อ.เมืองนครพนม, จ.นครพนม, ประเทศไทย",
        "id": "480115"
    },
    {
        "text": "48160, ต.ปลาปาก, อ.ปลาปาก, จ.นครพนม, ประเทศไทย",
        "id": "480201"
    },
    {
        "text": "48160, ต.หนองฮี, อ.ปลาปาก, จ.นครพนม, ประเทศไทย",
        "id": "480202"
    },
    {
        "text": "48160, ต.กุตาไก้, อ.ปลาปาก, จ.นครพนม, ประเทศไทย",
        "id": "480203"
    },
    {
        "text": "48160, ต.โคกสว่าง, อ.ปลาปาก, จ.นครพนม, ประเทศไทย",
        "id": "480204"
    },
    {
        "text": "48160, ต.โคกสูง, อ.ปลาปาก, จ.นครพนม, ประเทศไทย",
        "id": "480205"
    },
    {
        "text": "48160, ต.มหาชัย, อ.ปลาปาก, จ.นครพนม, ประเทศไทย",
        "id": "480206"
    },
    {
        "text": "48160, ต.นามะเขือ, อ.ปลาปาก, จ.นครพนม, ประเทศไทย",
        "id": "480207"
    },
    {
        "text": "48160, ต.หนองเทาใหญ่, อ.ปลาปาก, จ.นครพนม, ประเทศไทย",
        "id": "480208"
    },
    {
        "text": "48120, ต.ท่าอุเทน, อ.ท่าอุเทน, จ.นครพนม, ประเทศไทย",
        "id": "480301"
    },
    {
        "text": "48120, ต.โนนตาล, อ.ท่าอุเทน, จ.นครพนม, ประเทศไทย",
        "id": "480302"
    },
    {
        "text": "48120, ต.ท่าจำปา, อ.ท่าอุเทน, จ.นครพนม, ประเทศไทย",
        "id": "480303"
    },
    {
        "text": "48120, ต.ไชยบุรี, อ.ท่าอุเทน, จ.นครพนม, ประเทศไทย",
        "id": "480304"
    },
    {
        "text": "48120, ต.พนอม, อ.ท่าอุเทน, จ.นครพนม, ประเทศไทย",
        "id": "480305"
    },
    {
        "text": "48120, ต.พะทาย, อ.ท่าอุเทน, จ.นครพนม, ประเทศไทย",
        "id": "480306"
    },
    {
        "text": "48120, ต.เวินพระบาท, อ.ท่าอุเทน, จ.นครพนม, ประเทศไทย",
        "id": "480311"
    },
    {
        "text": "48120, ต.รามราช, อ.ท่าอุเทน, จ.นครพนม, ประเทศไทย",
        "id": "480312"
    },
    {
        "text": "48120, ต.หนองเทา, อ.ท่าอุเทน, จ.นครพนม, ประเทศไทย",
        "id": "480314"
    },
    {
        "text": "48140, ต.บ้านแพง, อ.บ้านแพง, จ.นครพนม, ประเทศไทย",
        "id": "480401"
    },
    {
        "text": "48140, ต.ไผ่ล้อม, อ.บ้านแพง, จ.นครพนม, ประเทศไทย",
        "id": "480402"
    },
    {
        "text": "48140, ต.โพนทอง, อ.บ้านแพง, จ.นครพนม, ประเทศไทย",
        "id": "480403"
    },
    {
        "text": "48140, ต.หนองแวง, อ.บ้านแพง, จ.นครพนม, ประเทศไทย",
        "id": "480404"
    },
    {
        "text": "48140, ต.นางัว, อ.บ้านแพง, จ.นครพนม, ประเทศไทย",
        "id": "480408"
    },
    {
        "text": "48140, ต.นาเข, อ.บ้านแพง, จ.นครพนม, ประเทศไทย",
        "id": "480409"
    },
    {
        "text": "48110, ต.ธาตุพนม, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480501"
    },
    {
        "text": "48110, ต.ฝั่งแดง, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480502"
    },
    {
        "text": "48110, ต.โพนแพง, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480503"
    },
    {
        "text": "48110, ต.พระกลางทุ่ง, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480504"
    },
    {
        "text": "48110, ต.นาถ่อน, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480505"
    },
    {
        "text": "48110, ต.แสนพัน, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480506"
    },
    {
        "text": "48110, ต.ดอนนางหงส์, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480507"
    },
    {
        "text": "48110, ต.น้ำก่ำ, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480508"
    },
    {
        "text": "48110, ต.อุ่มเหม้า, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480509"
    },
    {
        "text": "48110, ต.นาหนาด, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480510"
    },
    {
        "text": "48110, ต.กุดฉิม, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480511"
    },
    {
        "text": "48110, ต.ธาตุพนมเหนือ, อ.ธาตุพนม, จ.นครพนม, ประเทศไทย",
        "id": "480512"
    },
    {
        "text": "48170, ต.เรณู, อ.เรณูนคร, จ.นครพนม, ประเทศไทย",
        "id": "480601"
    },
    {
        "text": "48170, ต.โพนทอง, อ.เรณูนคร, จ.นครพนม, ประเทศไทย",
        "id": "480602"
    },
    {
        "text": "48170, ต.ท่าลาด, อ.เรณูนคร, จ.นครพนม, ประเทศไทย",
        "id": "480603"
    },
    {
        "text": "48170, ต.นางาม, อ.เรณูนคร, จ.นครพนม, ประเทศไทย",
        "id": "480604"
    },
    {
        "text": "48170, ต.โคกหินแฮ่, อ.เรณูนคร, จ.นครพนม, ประเทศไทย",
        "id": "480605"
    },
    {
        "text": "48170, ต.หนองย่างชิ้น, อ.เรณูนคร, จ.นครพนม, ประเทศไทย",
        "id": "480607"
    },
    {
        "text": "48170, ต.เรณูใต้, อ.เรณูนคร, จ.นครพนม, ประเทศไทย",
        "id": "480608"
    },
    {
        "text": "48170, ต.นาขาม, อ.เรณูนคร, จ.นครพนม, ประเทศไทย",
        "id": "480609"
    },
    {
        "text": "48130, ต.นาแก, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480701"
    },
    {
        "text": "48130, ต.พระซอง, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480702"
    },
    {
        "text": "48130, ต.หนองสังข์, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480703"
    },
    {
        "text": "48130, ต.นาคู่, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480704"
    },
    {
        "text": "48130, ต.พิมาน, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480705"
    },
    {
        "text": "48130, ต.พุ่มแก, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480706"
    },
    {
        "text": "48130, ต.ก้านเหลือง, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480707"
    },
    {
        "text": "48130, ต.หนองบ่อ, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480708"
    },
    {
        "text": "48130, ต.นาเลียง, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480709"
    },
    {
        "text": "48130, ต.บ้านแก้ง, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480712"
    },
    {
        "text": "48130, ต.คำพี้, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480713"
    },
    {
        "text": "48130, ต.สีชมพู, อ.นาแก, จ.นครพนม, ประเทศไทย",
        "id": "480715"
    },
    {
        "text": "48150, ต.ศรีสงคราม, อ.ศรีสงคราม, จ.นครพนม, ประเทศไทย",
        "id": "480801"
    },
    {
        "text": "48150, ต.นาเดื่อ, อ.ศรีสงคราม, จ.นครพนม, ประเทศไทย",
        "id": "480802"
    },
    {
        "text": "48150, ต.บ้านเอื้อง, อ.ศรีสงคราม, จ.นครพนม, ประเทศไทย",
        "id": "480803"
    },
    {
        "text": "48150, ต.สามผง, อ.ศรีสงคราม, จ.นครพนม, ประเทศไทย",
        "id": "480804"
    },
    {
        "text": "48150, ต.ท่าบ่อสงคราม, อ.ศรีสงคราม, จ.นครพนม, ประเทศไทย",
        "id": "480805"
    },
    {
        "text": "48150, ต.บ้านข่า, อ.ศรีสงคราม, จ.นครพนม, ประเทศไทย",
        "id": "480806"
    },
    {
        "text": "48150, ต.นาคำ, อ.ศรีสงคราม, จ.นครพนม, ประเทศไทย",
        "id": "480807"
    },
    {
        "text": "48150, ต.โพนสว่าง, อ.ศรีสงคราม, จ.นครพนม, ประเทศไทย",
        "id": "480808"
    },
    {
        "text": "48150, ต.หาดแพง, อ.ศรีสงคราม, จ.นครพนม, ประเทศไทย",
        "id": "480809"
    },
    {
        "text": "48180, ต.นาหว้า, อ.นาหว้า, จ.นครพนม, ประเทศไทย",
        "id": "480901"
    },
    {
        "text": "48180, ต.นางัว, อ.นาหว้า, จ.นครพนม, ประเทศไทย",
        "id": "480902"
    },
    {
        "text": "48180, ต.บ้านเสียว, อ.นาหว้า, จ.นครพนม, ประเทศไทย",
        "id": "480903"
    },
    {
        "text": "48180, ต.นาคูณใหญ่, อ.นาหว้า, จ.นครพนม, ประเทศไทย",
        "id": "480904"
    },
    {
        "text": "48180, ต.เหล่าพัฒนา, อ.นาหว้า, จ.นครพนม, ประเทศไทย",
        "id": "480905"
    },
    {
        "text": "48180, ต.ท่าเรือ, อ.นาหว้า, จ.นครพนม, ประเทศไทย",
        "id": "480906"
    },
    {
        "text": "48190, ต.โพนสวรรค์, อ.โพนสวรรค์, จ.นครพนม, ประเทศไทย",
        "id": "481001"
    },
    {
        "text": "48190, ต.นาหัวบ่อ, อ.โพนสวรรค์, จ.นครพนม, ประเทศไทย",
        "id": "481002"
    },
    {
        "text": "48190, ต.นาขมิ้น, อ.โพนสวรรค์, จ.นครพนม, ประเทศไทย",
        "id": "481003"
    },
    {
        "text": "48190, ต.โพนบก, อ.โพนสวรรค์, จ.นครพนม, ประเทศไทย",
        "id": "481004"
    },
    {
        "text": "48190, ต.บ้านค้อ, อ.โพนสวรรค์, จ.นครพนม, ประเทศไทย",
        "id": "481005"
    },
    {
        "text": "48190, ต.โพนจาน, อ.โพนสวรรค์, จ.นครพนม, ประเทศไทย",
        "id": "481006"
    },
    {
        "text": "48190, ต.นาใน, อ.โพนสวรรค์, จ.นครพนม, ประเทศไทย",
        "id": "481007"
    },
    {
        "text": "48140, ต.นาทม, อ.นาทม, จ.นครพนม, ประเทศไทย",
        "id": "481101"
    },
    {
        "text": "48140, ต.หนองซน, อ.นาทม, จ.นครพนม, ประเทศไทย",
        "id": "481102"
    },
    {
        "text": "48140, ต.ดอนเตย, อ.นาทม, จ.นครพนม, ประเทศไทย",
        "id": "481103"
    },
    {
        "text": "48130, ต.วังยาง, อ.วังยาง, จ.นครพนม, ประเทศไทย",
        "id": "481201"
    },
    {
        "text": "48130, ต.โคกสี, อ.วังยาง, จ.นครพนม, ประเทศไทย",
        "id": "481202"
    },
    {
        "text": "48130, ต.ยอดชาด, อ.วังยาง, จ.นครพนม, ประเทศไทย",
        "id": "481203"
    },
    {
        "text": "48130, ต.หนองโพธิ์, อ.วังยาง, จ.นครพนม, ประเทศไทย",
        "id": "481204"
    },
    {
        "text": "49000, ต.มุกดาหาร, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490101"
    },
    {
        "text": "49000, ต.ศรีบุญเรือง, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490102"
    },
    {
        "text": "49000, ต.บ้านโคก, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490103"
    },
    {
        "text": "49000, ต.บางทรายใหญ่, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490104"
    },
    {
        "text": "49000, ต.โพนทราย, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490105"
    },
    {
        "text": "49000, ต.ผึ่งแดด, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490106"
    },
    {
        "text": "49000, ต.นาโสก, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490107"
    },
    {
        "text": "49000, ต.นาสีนวน, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490108"
    },
    {
        "text": "49000, ต.คำป่าหลาย, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490109"
    },
    {
        "text": "49000, ต.คำอาฮวน, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490110"
    },
    {
        "text": "49000, ต.ดงเย็น, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490111"
    },
    {
        "text": "49000, ต.ดงมอน, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490112"
    },
    {
        "text": "49000, ต.กุดแข้, อ.เมืองมุกดาหาร, จ.มุกดาหาร, ประเทศไทย",
        "id": "490113"
    },
    {
        "text": "49130, ต.นิคมคำสร้อย, อ.นิคมคำสร้อย, จ.มุกดาหาร, ประเทศไทย",
        "id": "490201"
    },
    {
        "text": "49130, ต.นากอก, อ.นิคมคำสร้อย, จ.มุกดาหาร, ประเทศไทย",
        "id": "490202"
    },
    {
        "text": "49130, ต.หนองแวง, อ.นิคมคำสร้อย, จ.มุกดาหาร, ประเทศไทย",
        "id": "490203"
    },
    {
        "text": "49130, ต.กกแดง, อ.นิคมคำสร้อย, จ.มุกดาหาร, ประเทศไทย",
        "id": "490204"
    },
    {
        "text": "49130, ต.นาอุดม, อ.นิคมคำสร้อย, จ.มุกดาหาร, ประเทศไทย",
        "id": "490205"
    },
    {
        "text": "49130, ต.โชคชัย, อ.นิคมคำสร้อย, จ.มุกดาหาร, ประเทศไทย",
        "id": "490206"
    },
    {
        "text": "49130, ต.ร่มเกล้า, อ.นิคมคำสร้อย, จ.มุกดาหาร, ประเทศไทย",
        "id": "490207"
    },
    {
        "text": "49120, ต.ดอนตาล, อ.ดอนตาล, จ.มุกดาหาร, ประเทศไทย",
        "id": "490301"
    },
    {
        "text": "49120, ต.โพธิ์ไทร, อ.ดอนตาล, จ.มุกดาหาร, ประเทศไทย",
        "id": "490302"
    },
    {
        "text": "49120, ต.ป่าไร่, อ.ดอนตาล, จ.มุกดาหาร, ประเทศไทย",
        "id": "490303"
    },
    {
        "text": "49120, ต.เหล่าหมี, อ.ดอนตาล, จ.มุกดาหาร, ประเทศไทย",
        "id": "490304"
    },
    {
        "text": "49120, ต.บ้านบาก, อ.ดอนตาล, จ.มุกดาหาร, ประเทศไทย",
        "id": "490305"
    },
    {
        "text": "49120, ต.นาสะเม็ง, อ.ดอนตาล, จ.มุกดาหาร, ประเทศไทย",
        "id": "490306"
    },
    {
        "text": "49120, ต.บ้านแก้ง, อ.ดอนตาล, จ.มุกดาหาร, ประเทศไทย",
        "id": "490307"
    },
    {
        "text": "49140, ต.ดงหลวง, อ.ดงหลวง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490401"
    },
    {
        "text": "49140, ต.หนองบัว, อ.ดงหลวง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490402"
    },
    {
        "text": "49140, ต.กกตูม, อ.ดงหลวง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490403"
    },
    {
        "text": "49140, ต.หนองแคน, อ.ดงหลวง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490404"
    },
    {
        "text": "49140, ต.ชะโนดน้อย, อ.ดงหลวง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490405"
    },
    {
        "text": "49140, ต.พังแดง, อ.ดงหลวง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490406"
    },
    {
        "text": "49110, ต.บ้านซ่ง, อ.คำชะอี, จ.มุกดาหาร, ประเทศไทย",
        "id": "490503"
    },
    {
        "text": "49110, ต.คำชะอี, อ.คำชะอี, จ.มุกดาหาร, ประเทศไทย",
        "id": "490504"
    },
    {
        "text": "49110, ต.หนองเอี่ยน, อ.คำชะอี, จ.มุกดาหาร, ประเทศไทย",
        "id": "490505"
    },
    {
        "text": "49110, ต.บ้านค้อ, อ.คำชะอี, จ.มุกดาหาร, ประเทศไทย",
        "id": "490506"
    },
    {
        "text": "49110, ต.บ้านเหล่า, อ.คำชะอี, จ.มุกดาหาร, ประเทศไทย",
        "id": "490507"
    },
    {
        "text": "49110, ต.โพนงาม, อ.คำชะอี, จ.มุกดาหาร, ประเทศไทย",
        "id": "490508"
    },
    {
        "text": "49110, ต.เหล่าสร้างถ่อ, อ.คำชะอี, จ.มุกดาหาร, ประเทศไทย",
        "id": "490511"
    },
    {
        "text": "49110, ต.คำบก, อ.คำชะอี, จ.มุกดาหาร, ประเทศไทย",
        "id": "490512"
    },
    {
        "text": "49110, ต.น้ำเที่ยง, อ.คำชะอี, จ.มุกดาหาร, ประเทศไทย",
        "id": "490514"
    },
    {
        "text": "49150, ต.หว้านใหญ่, อ.หว้านใหญ่, จ.มุกดาหาร, ประเทศไทย",
        "id": "490601"
    },
    {
        "text": "49150, ต.ป่งขาม, อ.หว้านใหญ่, จ.มุกดาหาร, ประเทศไทย",
        "id": "490602"
    },
    {
        "text": "49150, ต.บางทรายน้อย, อ.หว้านใหญ่, จ.มุกดาหาร, ประเทศไทย",
        "id": "490603"
    },
    {
        "text": "49150, ต.ชะโนด, อ.หว้านใหญ่, จ.มุกดาหาร, ประเทศไทย",
        "id": "490604"
    },
    {
        "text": "49150, ต.ดงหมู, อ.หว้านใหญ่, จ.มุกดาหาร, ประเทศไทย",
        "id": "490605"
    },
    {
        "text": "49160, ต.หนองสูง, อ.หนองสูง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490701"
    },
    {
        "text": "49160, ต.โนนยาง, อ.หนองสูง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490702"
    },
    {
        "text": "49160, ต.ภูวง, อ.หนองสูง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490703"
    },
    {
        "text": "49160, ต.บ้านเป้า, อ.หนองสูง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490704"
    },
    {
        "text": "49160, ต.หนองสูงใต้, อ.หนองสูง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490705"
    },
    {
        "text": "49160, ต.หนองสูงเหนือ, อ.หนองสูง, จ.มุกดาหาร, ประเทศไทย",
        "id": "490706"
    },
    {
        "text": "50200, ต.ศรีภูมิ, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500101"
    },
    {
        "text": "50200, ต.พระสิงห์, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500102"
    },
    {
        "text": "50100, ต.หายยา, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500103"
    },
    {
        "text": "50300, ต.ช้างม่อย, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500104"
    },
    {
        "text": "50100, ต.ช้างคลาน, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500105"
    },
    {
        "text": "50000, ต.วัดเกต, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500106"
    },
    {
        "text": "50300, ต.ช้างเผือก, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500107"
    },
    {
        "text": "50200, ต.สุเทพ, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500108"
    },
    {
        "text": "50100, ต.แม่เหียะ, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500109"
    },
    {
        "text": "50100, ต.ป่าแดด, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500110"
    },
    {
        "text": "50000, ต.หนองหอย, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500111"
    },
    {
        "text": "50000, ต.ท่าศาลา, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500112"
    },
    {
        "text": "50000, ต.หนองป่าครั่ง, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500113"
    },
    {
        "text": "50000, ต.ฟ้าฮ่าม, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500114"
    },
    {
        "text": "50300, ต.ป่าตัน, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "5001015"
    },
    {
        "text": "50300, ต.สันผีเสื้อ, อ.เมืองเชียงใหม่, จ.เชียงใหม่, ประเทศไทย",
        "id": "500116"
    },
    {
        "text": "50160, ต.บ้านหลวง, อ.จอมทอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500203"
    },
    {
        "text": "50160, ต.ข่วงเปา, อ.จอมทอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500204"
    },
    {
        "text": "50160, ต.สบเตี๊ยะ, อ.จอมทอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500205"
    },
    {
        "text": "50240, ต.บ้านแปะ, อ.จอมทอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500206"
    },
    {
        "text": "50160, ต.ดอยแก้ว, อ.จอมทอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500207"
    },
    {
        "text": "50240, ต.แม่สอย, อ.จอมทอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500209"
    },
    {
        "text": "50270, ต.ช่างเคิ่ง, อ.แม่แจ่ม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500301"
    },
    {
        "text": "50270, ต.ท่าผา, อ.แม่แจ่ม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500302"
    },
    {
        "text": "50270, ต.บ้านทับ, อ.แม่แจ่ม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500303"
    },
    {
        "text": "50270, ต.แม่ศึก, อ.แม่แจ่ม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500304"
    },
    {
        "text": "50270, ต.แม่นาจร, อ.แม่แจ่ม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500305"
    },
    {
        "text": "50270, ต.ปางหินฝน, อ.แม่แจ่ม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500307"
    },
    {
        "text": "50270, ต.กองแขก, อ.แม่แจ่ม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500308"
    },
    {
        "text": "50170, ต.เชียงดาว, อ.เชียงดาว, จ.เชียงใหม่, ประเทศไทย",
        "id": "500401"
    },
    {
        "text": "50170, ต.เมืองนะ, อ.เชียงดาว, จ.เชียงใหม่, ประเทศไทย",
        "id": "500402"
    },
    {
        "text": "50170, ต.เมืองงาย, อ.เชียงดาว, จ.เชียงใหม่, ประเทศไทย",
        "id": "500403"
    },
    {
        "text": "50170, ต.แม่นะ, อ.เชียงดาว, จ.เชียงใหม่, ประเทศไทย",
        "id": "500404"
    },
    {
        "text": "50170, ต.เมืองคอง, อ.เชียงดาว, จ.เชียงใหม่, ประเทศไทย",
        "id": "500405"
    },
    {
        "text": "50170, ต.ปิงโค้ง, อ.เชียงดาว, จ.เชียงใหม่, ประเทศไทย",
        "id": "500406"
    },
    {
        "text": "50170, ต.ทุ่งข้าวพวง, อ.เชียงดาว, จ.เชียงใหม่, ประเทศไทย",
        "id": "500407"
    },
    {
        "text": "50220, ต.เชิงดอย, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500501"
    },
    {
        "text": "50220, ต.สันปูเลย, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500502"
    },
    {
        "text": "50220, ต.ลวงเหนือ, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500503"
    },
    {
        "text": "50220, ต.ป่าป้อง, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500504"
    },
    {
        "text": "50220, ต.สง่าบ้าน, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500505"
    },
    {
        "text": "50220, ต.ป่าลาน, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500506"
    },
    {
        "text": "50220, ต.ตลาดขวัญ, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500507"
    },
    {
        "text": "50220, ต.สำราญราษฎร์, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500508"
    },
    {
        "text": "50220, ต.แม่คือ, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500509"
    },
    {
        "text": "50220, ต.ตลาดใหญ่, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500510"
    },
    {
        "text": "50220, ต.แม่ฮ้อยเงิน, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500511"
    },
    {
        "text": "50220, ต.แม่โป่ง, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500512"
    },
    {
        "text": "50220, ต.ป่าเมี่ยง, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500513"
    },
    {
        "text": "50220, ต.เทพเสด็จ, อ.ดอยสะเก็ด, จ.เชียงใหม่, ประเทศไทย",
        "id": "500514"
    },
    {
        "text": "50150, ต.สันมหาพน, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500601"
    },
    {
        "text": "50150, ต.แม่แตง, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500602"
    },
    {
        "text": "50150, ต.ขี้เหล็ก, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500603"
    },
    {
        "text": "50150, ต.ช่อแล, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500604"
    },
    {
        "text": "50150, ต.แม่หอพระ, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500605"
    },
    {
        "text": "50150, ต.สบเปิง, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500606"
    },
    {
        "text": "50150, ต.บ้านเป้า, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500607"
    },
    {
        "text": "50330, ต.สันป่ายาง, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500608"
    },
    {
        "text": "50150, ต.ป่าแป๋, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500609"
    },
    {
        "text": "50150, ต.เมืองก๋าย, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500610"
    },
    {
        "text": "50150, ต.บ้านช้าง, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500611"
    },
    {
        "text": "50150, ต.กื้ดช้าง, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500612"
    },
    {
        "text": "50150, ต.อินทขิล, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500613"
    },
    {
        "text": "50150, ต.สมก๋าย, อ.แม่แตง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500614"
    },
    {
        "text": "50180, ต.ริมใต้, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500701"
    },
    {
        "text": "50180, ต.ริมเหนือ, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500702"
    },
    {
        "text": "50180, ต.สันโป่ง, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500703"
    },
    {
        "text": "50180, ต.ขี้เหล็ก, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500704"
    },
    {
        "text": "50330, ต.สะลวง, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500705"
    },
    {
        "text": "50180, ต.ห้วยทราย, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500706"
    },
    {
        "text": "50180, ต.แม่แรม, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500707"
    },
    {
        "text": "50180, ต.โป่งแยง, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500708"
    },
    {
        "text": "50180, ต.แม่สา, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500709"
    },
    {
        "text": "50180, ต.ดอนแก้ว, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500710"
    },
    {
        "text": "50180, ต.เหมืองแก้ว, อ.แม่ริม, จ.เชียงใหม่, ประเทศไทย",
        "id": "500711"
    },
    {
        "text": "50250, ต.สะเมิงใต้, อ.สะเมิง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500801"
    },
    {
        "text": "50250, ต.สะเมิงเหนือ, อ.สะเมิง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500802"
    },
    {
        "text": "50250, ต.แม่สาบ, อ.สะเมิง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500803"
    },
    {
        "text": "50250, ต.บ่อแก้ว, อ.สะเมิง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500804"
    },
    {
        "text": "50250, ต.ยั้งเมิน, อ.สะเมิง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500805"
    },
    {
        "text": "50110, ต.เวียง, อ.ฝาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500901"
    },
    {
        "text": "50110, ต.ม่อนปิ่น, อ.ฝาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500903"
    },
    {
        "text": "50320, ต.แม่งอน, อ.ฝาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500904"
    },
    {
        "text": "50110, ต.แม่สูน, อ.ฝาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500905"
    },
    {
        "text": "50110, ต.สันทราย, อ.ฝาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500906"
    },
    {
        "text": "50110, ต.แม่คะ, อ.ฝาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500910"
    },
    {
        "text": "50320, ต.แม่ข่า, อ.ฝาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500911"
    },
    {
        "text": "50110, ต.โป่งน้ำร้อน, อ.ฝาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "500912"
    },
    {
        "text": "50280, ต.แม่อาย, อ.แม่อาย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501001"
    },
    {
        "text": "50280, ต.แม่สาว, อ.แม่อาย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501002"
    },
    {
        "text": "50280, ต.สันต้นหมื้อ, อ.แม่อาย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501003"
    },
    {
        "text": "50280, ต.แม่นาวาง, อ.แม่อาย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501004"
    },
    {
        "text": "50280, ต.ท่าตอน, อ.แม่อาย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501005"
    },
    {
        "text": "50280, ต.บ้านหลวง, อ.แม่อาย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501006"
    },
    {
        "text": "50280, ต.มะลิกา, อ.แม่อาย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501007"
    },
    {
        "text": "50190, ต.เวียง, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501101"
    },
    {
        "text": "50190, ต.ทุ่งหลวง, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501102"
    },
    {
        "text": "50190, ต.ป่าตุ้ม, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501103"
    },
    {
        "text": "50190, ต.ป่าไหน่, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501104"
    },
    {
        "text": "50190, ต.สันทราย, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501105"
    },
    {
        "text": "50190, ต.บ้านโป่ง, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501106"
    },
    {
        "text": "50190, ต.น้ำแพร่, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501107"
    },
    {
        "text": "50190, ต.เขื่อนผาก, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501108"
    },
    {
        "text": "50190, ต.แม่แวน, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501109"
    },
    {
        "text": "50190, ต.แม่ปั๋ง, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501110"
    },
    {
        "text": "50190, ต.โหล่งขอด, อ.พร้าว, จ.เชียงใหม่, ประเทศไทย",
        "id": "501111"
    },
    {
        "text": "50120, ต.ยุหว่า, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501201"
    },
    {
        "text": "50120, ต.สันกลาง, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501202"
    },
    {
        "text": "50120, ต.ท่าวังพร้าว, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501203"
    },
    {
        "text": "50120, ต.มะขามหลวง, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501204"
    },
    {
        "text": "50120, ต.แม่ก๊า, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501205"
    },
    {
        "text": "50120, ต.บ้านแม, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501206"
    },
    {
        "text": "50120, ต.บ้านกลาง, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501207"
    },
    {
        "text": "50120, ต.ทุ่งสะโตก, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501208"
    },
    {
        "text": "50120, ต.ทุ่งต้อม, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501210"
    },
    {
        "text": "50120, ต.น้ำบ่อหลวง, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501214"
    },
    {
        "text": "50120, ต.มะขุนหวาน, อ.สันป่าตอง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501215"
    },
    {
        "text": "50130, ต.สันกำแพง, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501301"
    },
    {
        "text": "50130, ต.ทรายมูล, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501302"
    },
    {
        "text": "50130, ต.ร้องวัวแดง, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501303"
    },
    {
        "text": "50130, ต.บวกค้าง, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501304"
    },
    {
        "text": "50130, ต.แช่ช้าง, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501305"
    },
    {
        "text": "50130, ต.ออนใต้, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501306"
    },
    {
        "text": "50130, ต.แม่ปูคา, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501310"
    },
    {
        "text": "50130, ต.ห้วยทราย, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501311"
    },
    {
        "text": "50130, ต.ต้นเปา, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501312"
    },
    {
        "text": "50130, ต.สันกลาง, อ.สันกำแพง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501313"
    },
    {
        "text": "50210, ต.สันทรายหลวง, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501401"
    },
    {
        "text": "50210, ต.สันทรายน้อย, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501402"
    },
    {
        "text": "50210, ต.สันพระเนตร, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501403"
    },
    {
        "text": "50210, ต.สันนาเม็ง, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501404"
    },
    {
        "text": "50210, ต.สันป่าเปา, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501405"
    },
    {
        "text": "50210, ต.หนองแหย่ง, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501406"
    },
    {
        "text": "50210, ต.หนองจ๊อม, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501407"
    },
    {
        "text": "50290, ต.หนองหาร, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501408"
    },
    {
        "text": "50290, ต.แม่แฝก, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501409"
    },
    {
        "text": "50290, ต.แม่แฝกใหม่, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501410"
    },
    {
        "text": "50210, ต.เมืองเล็น, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501411"
    },
    {
        "text": "50210, ต.ป่าไผ่, อ.สันทราย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501412"
    },
    {
        "text": "50230, ต.หางดง, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501501"
    },
    {
        "text": "50230, ต.หนองแก๋ว, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501502"
    },
    {
        "text": "50230, ต.หารแก้ว, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501503"
    },
    {
        "text": "50340, ต.หนองตอง, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501504"
    },
    {
        "text": "50230, ต.ขุนคง, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501505"
    },
    {
        "text": "50230, ต.สบแม่ข่า, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501506"
    },
    {
        "text": "50230, ต.บ้านแหวน, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501507"
    },
    {
        "text": "50230, ต.สันผักหวาน, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501508"
    },
    {
        "text": "50230, ต.หนองควาย, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501509"
    },
    {
        "text": "50230, ต.บ้านปง, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501510"
    },
    {
        "text": "50230, ต.น้ำแพร่, อ.หางดง, จ.เชียงใหม่, ประเทศไทย",
        "id": "501511"
    },
    {
        "text": "50240, ต.หางดง, อ.ฮอด, จ.เชียงใหม่, ประเทศไทย",
        "id": "501601"
    },
    {
        "text": "50240, ต.ฮอด, อ.ฮอด, จ.เชียงใหม่, ประเทศไทย",
        "id": "501602"
    },
    {
        "text": "50240, ต.บ้านตาล, อ.ฮอด, จ.เชียงใหม่, ประเทศไทย",
        "id": "501603"
    },
    {
        "text": "50240, ต.บ่อหลวง, อ.ฮอด, จ.เชียงใหม่, ประเทศไทย",
        "id": "501604"
    },
    {
        "text": "50240, ต.บ่อสลี, อ.ฮอด, จ.เชียงใหม่, ประเทศไทย",
        "id": "501605"
    },
    {
        "text": "50240, ต.นาคอเรือ, อ.ฮอด, จ.เชียงใหม่, ประเทศไทย",
        "id": "501606"
    },
    {
        "text": "50260, ต.ดอยเต่า, อ.ดอยเต่า, จ.เชียงใหม่, ประเทศไทย",
        "id": "501701"
    },
    {
        "text": "50260, ต.ท่าเดื่อ, อ.ดอยเต่า, จ.เชียงใหม่, ประเทศไทย",
        "id": "501702"
    },
    {
        "text": "50260, ต.มืดกา, อ.ดอยเต่า, จ.เชียงใหม่, ประเทศไทย",
        "id": "501703"
    },
    {
        "text": "50260, ต.บ้านแอ่น, อ.ดอยเต่า, จ.เชียงใหม่, ประเทศไทย",
        "id": "501704"
    },
    {
        "text": "50260, ต.บงตัน, อ.ดอยเต่า, จ.เชียงใหม่, ประเทศไทย",
        "id": "501705"
    },
    {
        "text": "50260, ต.โปงทุ่ง, อ.ดอยเต่า, จ.เชียงใหม่, ประเทศไทย",
        "id": "501706"
    },
    {
        "text": "50310, ต.อมก๋อย, อ.อมก๋อย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501801"
    },
    {
        "text": "50310, ต.ยางเปียง, อ.อมก๋อย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501802"
    },
    {
        "text": "50310, ต.แม่ตื่น, อ.อมก๋อย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501803"
    },
    {
        "text": "50310, ต.ม่อนจอง, อ.อมก๋อย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501804"
    },
    {
        "text": "50310, ต.สบโขง, อ.อมก๋อย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501805"
    },
    {
        "text": "50310, ต.นาเกียน, อ.อมก๋อย, จ.เชียงใหม่, ประเทศไทย",
        "id": "501806"
    },
    {
        "text": "50140, ต.ยางเนิ้ง, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501901"
    },
    {
        "text": "50140, ต.สารภี, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501902"
    },
    {
        "text": "50140, ต.ชมภู, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501903"
    },
    {
        "text": "50140, ต.ไชยสถาน, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501904"
    },
    {
        "text": "50140, ต.ขัวมุง, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501905"
    },
    {
        "text": "50140, ต.หนองแฝก, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501906"
    },
    {
        "text": "50140, ต.หนองผึ้ง, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501907"
    },
    {
        "text": "50140, ต.ท่ากว้าง, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501908"
    },
    {
        "text": "50140, ต.ดอนแก้ว, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501909"
    },
    {
        "text": "50140, ต.ท่าวังตาล, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501910"
    },
    {
        "text": "50140, ต.สันทราย, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501911"
    },
    {
        "text": "50140, ต.ป่าบง, อ.สารภี, จ.เชียงใหม่, ประเทศไทย",
        "id": "501912"
    },
    {
        "text": "50350, ต.เมืองแหง, อ.เวียงแหง, จ.เชียงใหม่, ประเทศไทย",
        "id": "502001"
    },
    {
        "text": "50350, ต.เปียงหลวง, อ.เวียงแหง, จ.เชียงใหม่, ประเทศไทย",
        "id": "502002"
    },
    {
        "text": "50350, ต.แสนไห, อ.เวียงแหง, จ.เชียงใหม่, ประเทศไทย",
        "id": "502003"
    },
    {
        "text": "50320, ต.ปงตำ, อ.ไชยปราการ, จ.เชียงใหม่, ประเทศไทย",
        "id": "502101"
    },
    {
        "text": "50320, ต.ศรีดงเย็น, อ.ไชยปราการ, จ.เชียงใหม่, ประเทศไทย",
        "id": "502102"
    },
    {
        "text": "50320, ต.แม่ทะลบ, อ.ไชยปราการ, จ.เชียงใหม่, ประเทศไทย",
        "id": "502103"
    },
    {
        "text": "50320, ต.หนองบัว, อ.ไชยปราการ, จ.เชียงใหม่, ประเทศไทย",
        "id": "502104"
    },
    {
        "text": "50360, ต.บ้านกาด, อ.แม่วาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "502201"
    },
    {
        "text": "50360, ต.ทุ่งปี๊, อ.แม่วาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "502202"
    },
    {
        "text": "50360, ต.ทุ่งรวงทอง, อ.แม่วาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "502203"
    },
    {
        "text": "50360, ต.แม่วิน, อ.แม่วาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "502204"
    },
    {
        "text": "50360, ต.ดอนเปา, อ.แม่วาง, จ.เชียงใหม่, ประเทศไทย",
        "id": "502205"
    },
    {
        "text": "50130, ต.ออนเหนือ, อ.แม่ออน, จ.เชียงใหม่, ประเทศไทย",
        "id": "502301"
    },
    {
        "text": "50130, ต.ออนกลาง, อ.แม่ออน, จ.เชียงใหม่, ประเทศไทย",
        "id": "502302"
    },
    {
        "text": "50130, ต.บ้านสหกรณ์, อ.แม่ออน, จ.เชียงใหม่, ประเทศไทย",
        "id": "502303"
    },
    {
        "text": "50130, ต.ห้วยแก้ว, อ.แม่ออน, จ.เชียงใหม่, ประเทศไทย",
        "id": "502304"
    },
    {
        "text": "50130, ต.แม่ทา, อ.แม่ออน, จ.เชียงใหม่, ประเทศไทย",
        "id": "502305"
    },
    {
        "text": "50130, ต.ทาเหนือ, อ.แม่ออน, จ.เชียงใหม่, ประเทศไทย",
        "id": "502306"
    },
    {
        "text": "50160, ต.ดอยหล่อ, อ.ดอยหล่อ, จ.เชียงใหม่, ประเทศไทย",
        "id": "502401"
    },
    {
        "text": "50160, ต.สองแคว, อ.ดอยหล่อ, จ.เชียงใหม่, ประเทศไทย",
        "id": "502402"
    },
    {
        "text": "50160, ต.ยางคราม, อ.ดอยหล่อ, จ.เชียงใหม่, ประเทศไทย",
        "id": "502403"
    },
    {
        "text": "50160, ต.สันติสุข, อ.ดอยหล่อ, จ.เชียงใหม่, ประเทศไทย",
        "id": "502404"
    },
    {
        "text": "58130, ต.บ้านจันทร์, อ.กัลยาณิวัฒนา, จ.เชียงใหม่, ประเทศไทย",
        "id": "502501"
    },
    {
        "text": "58130, ต.แม่แดด, อ.กัลยาณิวัฒนา, จ.เชียงใหม่, ประเทศไทย",
        "id": "502502"
    },
    {
        "text": "58130, ต.แจ่มหลวง, อ.กัลยาณิวัฒนา, จ.เชียงใหม่, ประเทศไทย",
        "id": "502503"
    },
    {
        "text": "51000, ต.ในเมือง, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510101"
    },
    {
        "text": "51000, ต.เหมืองง่า, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510102"
    },
    {
        "text": "51150, ต.อุโมงค์, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510103"
    },
    {
        "text": "51150, ต.หนองช้างคืน, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510104"
    },
    {
        "text": "51000, ต.ประตูป่า, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510105"
    },
    {
        "text": "51000, ต.ริมปิง, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510106"
    },
    {
        "text": "51000, ต.ต้นธง, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510107"
    },
    {
        "text": "51000, ต.บ้านแป้น, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510108"
    },
    {
        "text": "51000, ต.เหมืองจี้, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510109"
    },
    {
        "text": "51000, ต.ป่าสัก, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510110"
    },
    {
        "text": "51000, ต.เวียงยอง, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510111"
    },
    {
        "text": "51000, ต.บ้านกลาง, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510112"
    },
    {
        "text": "51000, ต.มะเขือแจ้, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510113"
    },
    {
        "text": "51000, ต.ศรีบัวบาน, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510116"
    },
    {
        "text": "51000, ต.หนองหนาม, อ.เมืองลำพูน, จ.ลำพูน, ประเทศไทย",
        "id": "510117"
    },
    {
        "text": "51140, ต.ทาปลาดุก, อ.แม่ทา, จ.ลำพูน, ประเทศไทย",
        "id": "510201"
    },
    {
        "text": "51140, ต.ทาสบเส้า, อ.แม่ทา, จ.ลำพูน, ประเทศไทย",
        "id": "510202"
    },
    {
        "text": "51170, ต.ทากาศ, อ.แม่ทา, จ.ลำพูน, ประเทศไทย",
        "id": "510203"
    },
    {
        "text": "51170, ต.ทาขุมเงิน, อ.แม่ทา, จ.ลำพูน, ประเทศไทย",
        "id": "510204"
    },
    {
        "text": "51170, ต.ทาทุ่งหลวง, อ.แม่ทา, จ.ลำพูน, ประเทศไทย",
        "id": "510205"
    },
    {
        "text": "51170, ต.ทาแม่ลอบ, อ.แม่ทา, จ.ลำพูน, ประเทศไทย",
        "id": "510206"
    },
    {
        "text": "51130, ต.บ้านโฮ่ง, อ.บ้านโฮ่ง, จ.ลำพูน, ประเทศไทย",
        "id": "510301"
    },
    {
        "text": "51130, ต.ป่าพลู, อ.บ้านโฮ่ง, จ.ลำพูน, ประเทศไทย",
        "id": "510302"
    },
    {
        "text": "51130, ต.เหล่ายาว, อ.บ้านโฮ่ง, จ.ลำพูน, ประเทศไทย",
        "id": "510303"
    },
    {
        "text": "51130, ต.ศรีเตี้ย, อ.บ้านโฮ่ง, จ.ลำพูน, ประเทศไทย",
        "id": "510304"
    },
    {
        "text": "51130, ต.หนองปลาสะวาย, อ.บ้านโฮ่ง, จ.ลำพูน, ประเทศไทย",
        "id": "510305"
    },
    {
        "text": "51110, ต.ลี้, อ.ลี้, จ.ลำพูน, ประเทศไทย",
        "id": "510401"
    },
    {
        "text": "51110, ต.แม่ตืน, อ.ลี้, จ.ลำพูน, ประเทศไทย",
        "id": "510402"
    },
    {
        "text": "51110, ต.นาทราย, อ.ลี้, จ.ลำพูน, ประเทศไทย",
        "id": "510403"
    },
    {
        "text": "51110, ต.ดงดำ, อ.ลี้, จ.ลำพูน, ประเทศไทย",
        "id": "510404"
    },
    {
        "text": "51110, ต.ก้อ, อ.ลี้, จ.ลำพูน, ประเทศไทย",
        "id": "510405"
    },
    {
        "text": "51110, ต.แม่ลาน, อ.ลี้, จ.ลำพูน, ประเทศไทย",
        "id": "510406"
    },
    {
        "text": "51110, ต.ป่าไผ่, อ.ลี้, จ.ลำพูน, ประเทศไทย",
        "id": "510408"
    },
    {
        "text": "51110, ต.ศรีวิชัย, อ.ลี้, จ.ลำพูน, ประเทศไทย",
        "id": "510409"
    },
    {
        "text": "51160, ต.ทุ่งหัวช้าง, อ.ทุ่งหัวช้าง, จ.ลำพูน, ประเทศไทย",
        "id": "510501"
    },
    {
        "text": "51160, ต.บ้านปวง, อ.ทุ่งหัวช้าง, จ.ลำพูน, ประเทศไทย",
        "id": "510502"
    },
    {
        "text": "51160, ต.ตะเคียนปม, อ.ทุ่งหัวช้าง, จ.ลำพูน, ประเทศไทย",
        "id": "510503"
    },
    {
        "text": "51120, ต.ปากบ่อง, อ.ป่าซาง, จ.ลำพูน, ประเทศไทย",
        "id": "510601"
    },
    {
        "text": "51120, ต.ป่าซาง, อ.ป่าซาง, จ.ลำพูน, ประเทศไทย",
        "id": "510602"
    },
    {
        "text": "51120, ต.แม่แรง, อ.ป่าซาง, จ.ลำพูน, ประเทศไทย",
        "id": "510603"
    },
    {
        "text": "51120, ต.ม่วงน้อย, อ.ป่าซาง, จ.ลำพูน, ประเทศไทย",
        "id": "510604"
    },
    {
        "text": "51120, ต.บ้านเรือน, อ.ป่าซาง, จ.ลำพูน, ประเทศไทย",
        "id": "510605"
    },
    {
        "text": "51120, ต.มะกอก, อ.ป่าซาง, จ.ลำพูน, ประเทศไทย",
        "id": "510606"
    },
    {
        "text": "51120, ต.ท่าตุ้ม, อ.ป่าซาง, จ.ลำพูน, ประเทศไทย",
        "id": "510607"
    },
    {
        "text": "51120, ต.น้ำดิบ, อ.ป่าซาง, จ.ลำพูน, ประเทศไทย",
        "id": "510608"
    },
    {
        "text": "51120, ต.นครเจดีย์, อ.ป่าซาง, จ.ลำพูน, ประเทศไทย",
        "id": "510611"
    },
    {
        "text": "51180, ต.บ้านธิ, อ.บ้านธิ, จ.ลำพูน, ประเทศไทย",
        "id": "510701"
    },
    {
        "text": "51180, ต.ห้วยยาบ, อ.บ้านธิ, จ.ลำพูน, ประเทศไทย",
        "id": "510702"
    },
    {
        "text": "51120, ต.หนองล่อง, อ.เวียงหนองล่อง, จ.ลำพูน, ประเทศไทย",
        "id": "510801"
    },
    {
        "text": "51120, ต.หนองยวง, อ.เวียงหนองล่อง, จ.ลำพูน, ประเทศไทย",
        "id": "510802"
    },
    {
        "text": "51120, ต.วังผาง, อ.เวียงหนองล่อง, จ.ลำพูน, ประเทศไทย",
        "id": "510803"
    },
    {
        "text": "52000, ต.เวียงเหนือ, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520101"
    },
    {
        "text": "52000, ต.หัวเวียง, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520102"
    },
    {
        "text": "52100, ต.สวนดอก, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520103"
    },
    {
        "text": "52100, ต.สบตุ๋ย, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520104"
    },
    {
        "text": "52000, ต.พระบาท, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520105"
    },
    {
        "text": "52100, ต.ชมพู, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520106"
    },
    {
        "text": "52000, ต.กล้วยแพะ, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520107"
    },
    {
        "text": "52100, ต.ปงแสนทอง, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520108"
    },
    {
        "text": "52000, ต.บ้านแลง, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520109"
    },
    {
        "text": "52000, ต.บ้านเสด็จ, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520110"
    },
    {
        "text": "52000, ต.พิชัย, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520111"
    },
    {
        "text": "52000, ต.ทุ่งฝาย, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520112"
    },
    {
        "text": "52100, ต.บ้านเอื้อม, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520113"
    },
    {
        "text": "52100, ต.บ้านเป้า, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520114"
    },
    {
        "text": "52100, ต.บ้านค่า, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520115"
    },
    {
        "text": "52100, ต.บ่อแฮ้ว, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520116"
    },
    {
        "text": "52000, ต.ต้นธงชัย, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520117"
    },
    {
        "text": "52000, ต.นิคมพัฒนา, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520118"
    },
    {
        "text": "52000, ต.บุญนาคพัฒนา, อ.เมืองลำปาง, จ.ลำปาง, ประเทศไทย",
        "id": "520119"
    },
    {
        "text": "52220, ต.บ้านดง, อ.แม่เมาะ, จ.ลำปาง, ประเทศไทย",
        "id": "520201"
    },
    {
        "text": "52220, ต.นาสัก, อ.แม่เมาะ, จ.ลำปาง, ประเทศไทย",
        "id": "520202"
    },
    {
        "text": "52220, ต.จางเหนือ, อ.แม่เมาะ, จ.ลำปาง, ประเทศไทย",
        "id": "520203"
    },
    {
        "text": "52220, ต.แม่เมาะ, อ.แม่เมาะ, จ.ลำปาง, ประเทศไทย",
        "id": "520204"
    },
    {
        "text": "52220, ต.สบป้าด, อ.แม่เมาะ, จ.ลำปาง, ประเทศไทย",
        "id": "520205"
    },
    {
        "text": "52130, ต.ลำปางหลวง, อ.เกาะคา, จ.ลำปาง, ประเทศไทย",
        "id": "520301"
    },
    {
        "text": "52130, ต.นาแก้ว, อ.เกาะคา, จ.ลำปาง, ประเทศไทย",
        "id": "520302"
    },
    {
        "text": "52130, ต.ไหล่หิน, อ.เกาะคา, จ.ลำปาง, ประเทศไทย",
        "id": "520303"
    },
    {
        "text": "52130, ต.วังพร้าว, อ.เกาะคา, จ.ลำปาง, ประเทศไทย",
        "id": "520304"
    },
    {
        "text": "52130, ต.ศาลา, อ.เกาะคา, จ.ลำปาง, ประเทศไทย",
        "id": "520305"
    },
    {
        "text": "52130, ต.เกาะคา, อ.เกาะคา, จ.ลำปาง, ประเทศไทย",
        "id": "520306"
    },
    {
        "text": "52130, ต.นาแส่ง, อ.เกาะคา, จ.ลำปาง, ประเทศไทย",
        "id": "520307"
    },
    {
        "text": "52130, ต.ท่าผา, อ.เกาะคา, จ.ลำปาง, ประเทศไทย",
        "id": "520308"
    },
    {
        "text": "52130, ต.ใหม่พัฒนา, อ.เกาะคา, จ.ลำปาง, ประเทศไทย",
        "id": "520309"
    },
    {
        "text": "52210, ต.ทุ่งงาม, อ.เสริมงาม, จ.ลำปาง, ประเทศไทย",
        "id": "520401"
    },
    {
        "text": "52210, ต.เสริมขวา, อ.เสริมงาม, จ.ลำปาง, ประเทศไทย",
        "id": "520402"
    },
    {
        "text": "52210, ต.เสริมซ้าย, อ.เสริมงาม, จ.ลำปาง, ประเทศไทย",
        "id": "520403"
    },
    {
        "text": "52210, ต.เสริมกลาง, อ.เสริมงาม, จ.ลำปาง, ประเทศไทย",
        "id": "520404"
    },
    {
        "text": "52110, ต.หลวงเหนือ, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520501"
    },
    {
        "text": "52110, ต.หลวงใต้, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520502"
    },
    {
        "text": "52110, ต.บ้านโป่ง, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520503"
    },
    {
        "text": "52110, ต.บ้านร้อง, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520504"
    },
    {
        "text": "52110, ต.ปงเตา, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520505"
    },
    {
        "text": "52110, ต.นาแก, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520506"
    },
    {
        "text": "52110, ต.บ้านอ้อน, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520507"
    },
    {
        "text": "52110, ต.บ้านแหง, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520508"
    },
    {
        "text": "52110, ต.บ้านหวด, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520509"
    },
    {
        "text": "52110, ต.แม่ตีบ, อ.งาว, จ.ลำปาง, ประเทศไทย",
        "id": "520510"
    },
    {
        "text": "52120, ต.แจ้ห่ม, อ.แจ้ห่ม, จ.ลำปาง, ประเทศไทย",
        "id": "520601"
    },
    {
        "text": "52120, ต.บ้านสา, อ.แจ้ห่ม, จ.ลำปาง, ประเทศไทย",
        "id": "520602"
    },
    {
        "text": "52120, ต.ปงดอน, อ.แจ้ห่ม, จ.ลำปาง, ประเทศไทย",
        "id": "520603"
    },
    {
        "text": "52120, ต.แม่สุก, อ.แจ้ห่ม, จ.ลำปาง, ประเทศไทย",
        "id": "520604"
    },
    {
        "text": "52120, ต.เมืองมาย, อ.แจ้ห่ม, จ.ลำปาง, ประเทศไทย",
        "id": "520605"
    },
    {
        "text": "52120, ต.ทุ่งผึ้ง, อ.แจ้ห่ม, จ.ลำปาง, ประเทศไทย",
        "id": "520606"
    },
    {
        "text": "52120, ต.วิเชตนคร, อ.แจ้ห่ม, จ.ลำปาง, ประเทศไทย",
        "id": "520607"
    },
    {
        "text": "52140, ต.ทุ่งฮั้ว, อ.วังเหนือ, จ.ลำปาง, ประเทศไทย",
        "id": "520701"
    },
    {
        "text": "52140, ต.วังเหนือ, อ.วังเหนือ, จ.ลำปาง, ประเทศไทย",
        "id": "520702"
    },
    {
        "text": "52140, ต.วังใต้, อ.วังเหนือ, จ.ลำปาง, ประเทศไทย",
        "id": "520703"
    },
    {
        "text": "52140, ต.ร่องเคาะ, อ.วังเหนือ, จ.ลำปาง, ประเทศไทย",
        "id": "520704"
    },
    {
        "text": "52140, ต.วังทอง, อ.วังเหนือ, จ.ลำปาง, ประเทศไทย",
        "id": "520705"
    },
    {
        "text": "52140, ต.วังซ้าย, อ.วังเหนือ, จ.ลำปาง, ประเทศไทย",
        "id": "520706"
    },
    {
        "text": "52140, ต.วังแก้ว, อ.วังเหนือ, จ.ลำปาง, ประเทศไทย",
        "id": "520707"
    },
    {
        "text": "52140, ต.วังทรายคำ, อ.วังเหนือ, จ.ลำปาง, ประเทศไทย",
        "id": "520708"
    },
    {
        "text": "52160, ต.ล้อมแรด, อ.เถิน, จ.ลำปาง, ประเทศไทย",
        "id": "520801"
    },
    {
        "text": "52230, ต.แม่วะ, อ.เถิน, จ.ลำปาง, ประเทศไทย",
        "id": "520802"
    },
    {
        "text": "52160, ต.แม่ปะ, อ.เถิน, จ.ลำปาง, ประเทศไทย",
        "id": "520803"
    },
    {
        "text": "52160, ต.แม่มอก, อ.เถิน, จ.ลำปาง, ประเทศไทย",
        "id": "520804"
    },
    {
        "text": "52160, ต.เวียงมอก, อ.เถิน, จ.ลำปาง, ประเทศไทย",
        "id": "520805"
    },
    {
        "text": "52160, ต.นาโป่ง, อ.เถิน, จ.ลำปาง, ประเทศไทย",
        "id": "520806"
    },
    {
        "text": "52160, ต.แม่ถอด, อ.เถิน, จ.ลำปาง, ประเทศไทย",
        "id": "520807"
    },
    {
        "text": "52160, ต.เถินบุรี, อ.เถิน, จ.ลำปาง, ประเทศไทย",
        "id": "520808"
    },
    {
        "text": "52180, ต.แม่พริก, อ.แม่พริก, จ.ลำปาง, ประเทศไทย",
        "id": "520901"
    },
    {
        "text": "52180, ต.ผาปัง, อ.แม่พริก, จ.ลำปาง, ประเทศไทย",
        "id": "520902"
    },
    {
        "text": "52180, ต.แม่ปุ, อ.แม่พริก, จ.ลำปาง, ประเทศไทย",
        "id": "520903"
    },
    {
        "text": "52180, ต.พระบาทวังตวง, อ.แม่พริก, จ.ลำปาง, ประเทศไทย",
        "id": "520904"
    },
    {
        "text": "52150, ต.แม่ทะ, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521001"
    },
    {
        "text": "52150, ต.นาครัว, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521002"
    },
    {
        "text": "52150, ต.ป่าตัน, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521003"
    },
    {
        "text": "52150, ต.บ้านกิ่ว, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521004"
    },
    {
        "text": "52150, ต.บ้านบอม, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521005"
    },
    {
        "text": "52150, ต.น้ำโจ้, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521006"
    },
    {
        "text": "52150, ต.ดอนไฟ, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521007"
    },
    {
        "text": "52150, ต.หัวเสือ, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521008"
    },
    {
        "text": "52150, ต.วังเงิน, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521010"
    },
    {
        "text": "52150, ต.สันดอนแก้ว, อ.แม่ทะ, จ.ลำปาง, ประเทศไทย",
        "id": "521011"
    },
    {
        "text": "52170, ต.สบปราบ, อ.สบปราบ, จ.ลำปาง, ประเทศไทย",
        "id": "521101"
    },
    {
        "text": "52170, ต.สมัย, อ.สบปราบ, จ.ลำปาง, ประเทศไทย",
        "id": "521102"
    },
    {
        "text": "52170, ต.แม่กัวะ, อ.สบปราบ, จ.ลำปาง, ประเทศไทย",
        "id": "521103"
    },
    {
        "text": "52170, ต.นายาง, อ.สบปราบ, จ.ลำปาง, ประเทศไทย",
        "id": "521104"
    },
    {
        "text": "52190, ต.ห้างฉัตร, อ.ห้างฉัตร, จ.ลำปาง, ประเทศไทย",
        "id": "521201"
    },
    {
        "text": "52190, ต.หนองหล่ม, อ.ห้างฉัตร, จ.ลำปาง, ประเทศไทย",
        "id": "521202"
    },
    {
        "text": "52190, ต.เมืองยาว, อ.ห้างฉัตร, จ.ลำปาง, ประเทศไทย",
        "id": "521203"
    },
    {
        "text": "52190, ต.ปงยางคก, อ.ห้างฉัตร, จ.ลำปาง, ประเทศไทย",
        "id": "521204"
    },
    {
        "text": "52190, ต.เวียงตาล, อ.ห้างฉัตร, จ.ลำปาง, ประเทศไทย",
        "id": "521205"
    },
    {
        "text": "52190, ต.แม่สัน, อ.ห้างฉัตร, จ.ลำปาง, ประเทศไทย",
        "id": "521206"
    },
    {
        "text": "52190, ต.วอแก้ว, อ.ห้างฉัตร, จ.ลำปาง, ประเทศไทย",
        "id": "521207"
    },
    {
        "text": "52240, ต.เมืองปาน, อ.เมืองปาน, จ.ลำปาง, ประเทศไทย",
        "id": "521301"
    },
    {
        "text": "52240, ต.บ้านขอ, อ.เมืองปาน, จ.ลำปาง, ประเทศไทย",
        "id": "521302"
    },
    {
        "text": "52240, ต.ทุ่งกว๋าว, อ.เมืองปาน, จ.ลำปาง, ประเทศไทย",
        "id": "521303"
    },
    {
        "text": "52240, ต.แจ้ซ้อน, อ.เมืองปาน, จ.ลำปาง, ประเทศไทย",
        "id": "521304"
    },
    {
        "text": "52240, ต.หัวเมือง, อ.เมืองปาน, จ.ลำปาง, ประเทศไทย",
        "id": "521305"
    },
    {
        "text": "53000, ต.ท่าอิฐ, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530101"
    },
    {
        "text": "53000, ต.ท่าเสา, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530102"
    },
    {
        "text": "53000, ต.บ้านเกาะ, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530103"
    },
    {
        "text": "53000, ต.ป่าเซ่า, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530104"
    },
    {
        "text": "53000, ต.คุ้งตะเภา, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530105"
    },
    {
        "text": "53170, ต.วังกะพี้, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530106"
    },
    {
        "text": "53000, ต.หาดกรวด, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530107"
    },
    {
        "text": "53000, ต.น้ำริด, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530108"
    },
    {
        "text": "53000, ต.งิ้วงาม, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530109"
    },
    {
        "text": "53000, ต.บ้านด่านนาขาม, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530110"
    },
    {
        "text": "53000, ต.บ้านด่าน, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530111"
    },
    {
        "text": "53000, ต.ผาจุก, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530112"
    },
    {
        "text": "53000, ต.วังดิน, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530113"
    },
    {
        "text": "53000, ต.แสนตอ, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530114"
    },
    {
        "text": "53000, ต.หาดงิ้ว, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530115"
    },
    {
        "text": "53000, ต.ขุนฝาง, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530116"
    },
    {
        "text": "53000, ต.ถ้ำฉลอง, อ.เมืองอุตรดิตถ์, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530117"
    },
    {
        "text": "53140, ต.วังแดง, อ.ตรอน, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530201"
    },
    {
        "text": "53140, ต.บ้านแก่ง, อ.ตรอน, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530202"
    },
    {
        "text": "53140, ต.หาดสองแคว, อ.ตรอน, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530203"
    },
    {
        "text": "53140, ต.น้ำอ่าง, อ.ตรอน, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530204"
    },
    {
        "text": "53140, ต.ข่อยสูง, อ.ตรอน, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530205"
    },
    {
        "text": "53150, ต.ท่าปลา, อ.ท่าปลา, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530301"
    },
    {
        "text": "53150, ต.หาดล้า, อ.ท่าปลา, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530302"
    },
    {
        "text": "53190, ต.ผาเลือด, อ.ท่าปลา, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530303"
    },
    {
        "text": "53150, ต.จริม, อ.ท่าปลา, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530304"
    },
    {
        "text": "53150, ต.น้ำหมัน, อ.ท่าปลา, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530305"
    },
    {
        "text": "53110, ต.ท่าแฝก, อ.ท่าปลา, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530306"
    },
    {
        "text": "53150, ต.นางพญา, อ.ท่าปลา, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530307"
    },
    {
        "text": "53190, ต.ร่วมจิต, อ.ท่าปลา, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530308"
    },
    {
        "text": "53110, ต.แสนตอ, อ.น้ำปาด, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530401"
    },
    {
        "text": "53110, ต.บ้านฝาย, อ.น้ำปาด, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530402"
    },
    {
        "text": "53110, ต.เด่นเหล็ก, อ.น้ำปาด, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530403"
    },
    {
        "text": "53110, ต.น้ำไคร้, อ.น้ำปาด, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530404"
    },
    {
        "text": "53110, ต.น้ำไผ่, อ.น้ำปาด, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530405"
    },
    {
        "text": "53110, ต.ห้วยมุ่น, อ.น้ำปาด, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530406"
    },
    {
        "text": "53160, ต.ฟากท่า, อ.ฟากท่า, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530501"
    },
    {
        "text": "53160, ต.สองคอน, อ.ฟากท่า, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530502"
    },
    {
        "text": "53160, ต.บ้านเสี้ยว, อ.ฟากท่า, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530503"
    },
    {
        "text": "53160, ต.สองห้อง, อ.ฟากท่า, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530504"
    },
    {
        "text": "53180, ต.ม่วงเจ็ดต้น, อ.บ้านโคก, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530601"
    },
    {
        "text": "53180, ต.บ้านโคก, อ.บ้านโคก, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530602"
    },
    {
        "text": "53180, ต.นาขุม, อ.บ้านโคก, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530603"
    },
    {
        "text": "53180, ต.บ่อเบี้ย, อ.บ้านโคก, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530604"
    },
    {
        "text": "53120, ต.ในเมือง, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530701"
    },
    {
        "text": "53220, ต.บ้านดารา, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530702"
    },
    {
        "text": "53120, ต.ไร่อ้อย, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530703"
    },
    {
        "text": "53220, ต.ท่าสัก, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530704"
    },
    {
        "text": "53120, ต.คอรุม, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530705"
    },
    {
        "text": "53120, ต.บ้านหม้อ, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530706"
    },
    {
        "text": "53120, ต.ท่ามะเฟือง, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530707"
    },
    {
        "text": "53120, ต.บ้านโคน, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530708"
    },
    {
        "text": "53120, ต.พญาแมน, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530709"
    },
    {
        "text": "53120, ต.นาอิน, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530710"
    },
    {
        "text": "53120, ต.นายาง, อ.พิชัย, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530711"
    },
    {
        "text": "53130, ต.ศรีพนมมาศ, อ.ลับแล, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530801"
    },
    {
        "text": "53130, ต.แม่พูล, อ.ลับแล, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530802"
    },
    {
        "text": "53130, ต.นานกกก, อ.ลับแล, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530803"
    },
    {
        "text": "53130, ต.ฝายหลวง, อ.ลับแล, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530804"
    },
    {
        "text": "53130, ต.ชัยจุมพล, อ.ลับแล, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530805"
    },
    {
        "text": "53210, ต.ไผ่ล้อม, อ.ลับแล, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530806"
    },
    {
        "text": "53210, ต.ทุ่งยั้ง, อ.ลับแล, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530807"
    },
    {
        "text": "53210, ต.ด่านแม่คำมัน, อ.ลับแล, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530808"
    },
    {
        "text": "53230, ต.ผักขวง, อ.ทองแสนขัน, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530901"
    },
    {
        "text": "53230, ต.บ่อทอง, อ.ทองแสนขัน, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530902"
    },
    {
        "text": "53230, ต.ป่าคาย, อ.ทองแสนขัน, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530903"
    },
    {
        "text": "53230, ต.น้ำพี้, อ.ทองแสนขัน, จ.อุตรดิตถ์, ประเทศไทย",
        "id": "530904"
    },
    {
        "text": "54000, ต.ในเวียง, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540101"
    },
    {
        "text": "54000, ต.นาจักร, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540102"
    },
    {
        "text": "54000, ต.น้ำชำ, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540103"
    },
    {
        "text": "54000, ต.ป่าแดง, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540104"
    },
    {
        "text": "54000, ต.ทุ่งโฮ้ง, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540105"
    },
    {
        "text": "54000, ต.เหมืองหม้อ, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540106"
    },
    {
        "text": "54000, ต.วังธง, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540107"
    },
    {
        "text": "54000, ต.แม่หล่าย, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540108"
    },
    {
        "text": "54000, ต.ห้วยม้า, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540109"
    },
    {
        "text": "54000, ต.ป่าแมต, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540110"
    },
    {
        "text": "54000, ต.บ้านถิ่น, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540111"
    },
    {
        "text": "54000, ต.สวนเขื่อน, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540112"
    },
    {
        "text": "54000, ต.วังหงส์, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540113"
    },
    {
        "text": "54000, ต.แม่คำมี, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540114"
    },
    {
        "text": "54000, ต.ทุ่งกวาว, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540115"
    },
    {
        "text": "54000, ต.ท่าข้าม, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540116"
    },
    {
        "text": "54000, ต.แม่ยม, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540117"
    },
    {
        "text": "54000, ต.ช่อแฮ, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540118"
    },
    {
        "text": "54000, ต.ร่องฟอง, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540119"
    },
    {
        "text": "54000, ต.กาญจนา, อ.เมืองแพร่, จ.แพร่, ประเทศไทย",
        "id": "540120"
    },
    {
        "text": "54140, ต.ร้องกวาง, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540201"
    },
    {
        "text": "54140, ต.ร้องเข็ม, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540204"
    },
    {
        "text": "54140, ต.น้ำเลา, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540205"
    },
    {
        "text": "54140, ต.บ้านเวียง, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540206"
    },
    {
        "text": "54140, ต.ทุ่งศรี, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540207"
    },
    {
        "text": "54140, ต.แม่ยางตาล, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540208"
    },
    {
        "text": "54140, ต.แม่ยางฮ่อ, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540209"
    },
    {
        "text": "54140, ต.ไผ่โทน, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540210"
    },
    {
        "text": "54140, ต.ห้วยโรง, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540213"
    },
    {
        "text": "54140, ต.แม่ทราย, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540214"
    },
    {
        "text": "54140, ต.แม่ยางร้อง, อ.ร้องกวาง, จ.แพร่, ประเทศไทย",
        "id": "540215"
    },
    {
        "text": "54150, ต.ห้วยอ้อ, อ.ลอง, จ.แพร่, ประเทศไทย",
        "id": "540301"
    },
    {
        "text": "54150, ต.บ้านปิน, อ.ลอง, จ.แพร่, ประเทศไทย",
        "id": "540302"
    },
    {
        "text": "54150, ต.ต้าผามอก, อ.ลอง, จ.แพร่, ประเทศไทย",
        "id": "540303"
    },
    {
        "text": "54150, ต.เวียงต้า, อ.ลอง, จ.แพร่, ประเทศไทย",
        "id": "540304"
    },
    {
        "text": "54150, ต.ปากกาง, อ.ลอง, จ.แพร่, ประเทศไทย",
        "id": "540305"
    },
    {
        "text": "54150, ต.หัวทุ่ง, อ.ลอง, จ.แพร่, ประเทศไทย",
        "id": "540306"
    },
    {
        "text": "54150, ต.ทุ่งแล้ง, อ.ลอง, จ.แพร่, ประเทศไทย",
        "id": "540307"
    },
    {
        "text": "54150, ต.บ่อเหล็กลอง, อ.ลอง, จ.แพร่, ประเทศไทย",
        "id": "540308"
    },
    {
        "text": "54150, ต.แม่ปาน, อ.ลอง, จ.แพร่, ประเทศไทย",
        "id": "540309"
    },
    {
        "text": "54130, ต.สูงเม่น, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540401"
    },
    {
        "text": "54130, ต.น้ำชำ, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540402"
    },
    {
        "text": "54130, ต.หัวฝาย, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540403"
    },
    {
        "text": "54130, ต.ดอนมูล, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540404"
    },
    {
        "text": "54130, ต.บ้านเหล่า, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540405"
    },
    {
        "text": "54130, ต.บ้านกวาง, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540406"
    },
    {
        "text": "54130, ต.บ้านปง, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540407"
    },
    {
        "text": "54130, ต.บ้านกาศ, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540408"
    },
    {
        "text": "54130, ต.ร่องกาศ, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540409"
    },
    {
        "text": "54130, ต.สบสาย, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540410"
    },
    {
        "text": "54000, ต.เวียงทอง, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540411"
    },
    {
        "text": "54130, ต.พระหลวง, อ.สูงเม่น, จ.แพร่, ประเทศไทย",
        "id": "540412"
    },
    {
        "text": "54110, ต.เด่นชัย, อ.เด่นชัย, จ.แพร่, ประเทศไทย",
        "id": "540501"
    },
    {
        "text": "54110, ต.แม่จั๊วะ, อ.เด่นชัย, จ.แพร่, ประเทศไทย",
        "id": "540502"
    },
    {
        "text": "54110, ต.ไทรย้อย, อ.เด่นชัย, จ.แพร่, ประเทศไทย",
        "id": "540503"
    },
    {
        "text": "54110, ต.ห้วยไร่, อ.เด่นชัย, จ.แพร่, ประเทศไทย",
        "id": "540504"
    },
    {
        "text": "54110, ต.ปงป่าหวาย, อ.เด่นชัย, จ.แพร่, ประเทศไทย",
        "id": "540505"
    },
    {
        "text": "54120, ต.บ้านหนุน, อ.สอง, จ.แพร่, ประเทศไทย",
        "id": "540601"
    },
    {
        "text": "54120, ต.บ้านกลาง, อ.สอง, จ.แพร่, ประเทศไทย",
        "id": "540602"
    },
    {
        "text": "54120, ต.ห้วยหม้าย, อ.สอง, จ.แพร่, ประเทศไทย",
        "id": "540603"
    },
    {
        "text": "54120, ต.เตาปูน, อ.สอง, จ.แพร่, ประเทศไทย",
        "id": "540604"
    },
    {
        "text": "54120, ต.หัวเมือง, อ.สอง, จ.แพร่, ประเทศไทย",
        "id": "540605"
    },
    {
        "text": "54120, ต.สะเอียบ, อ.สอง, จ.แพร่, ประเทศไทย",
        "id": "540606"
    },
    {
        "text": "54120, ต.แดนชุมพล, อ.สอง, จ.แพร่, ประเทศไทย",
        "id": "540607"
    },
    {
        "text": "54120, ต.ทุ่งน้าว, อ.สอง, จ.แพร่, ประเทศไทย",
        "id": "540608"
    },
    {
        "text": "54160, ต.วังชิ้น, อ.วังชิ้น, จ.แพร่, ประเทศไทย",
        "id": "540701"
    },
    {
        "text": "54160, ต.สรอย, อ.วังชิ้น, จ.แพร่, ประเทศไทย",
        "id": "540702"
    },
    {
        "text": "54160, ต.แม่ป้าก, อ.วังชิ้น, จ.แพร่, ประเทศไทย",
        "id": "540703"
    },
    {
        "text": "54160, ต.นาพูน, อ.วังชิ้น, จ.แพร่, ประเทศไทย",
        "id": "540704"
    },
    {
        "text": "54160, ต.แม่พุง, อ.วังชิ้น, จ.แพร่, ประเทศไทย",
        "id": "540705"
    },
    {
        "text": "54160, ต.ป่าสัก, อ.วังชิ้น, จ.แพร่, ประเทศไทย",
        "id": "540706"
    },
    {
        "text": "54160, ต.แม่เกิ๋ง, อ.วังชิ้น, จ.แพร่, ประเทศไทย",
        "id": "540707"
    },
    {
        "text": "54170, ต.แม่คำมี, อ.หนองม่วงไข่, จ.แพร่, ประเทศไทย",
        "id": "540801"
    },
    {
        "text": "54170, ต.หนองม่วงไข่, อ.หนองม่วงไข่, จ.แพร่, ประเทศไทย",
        "id": "540802"
    },
    {
        "text": "54170, ต.น้ำรัด, อ.หนองม่วงไข่, จ.แพร่, ประเทศไทย",
        "id": "540803"
    },
    {
        "text": "54170, ต.วังหลวง, อ.หนองม่วงไข่, จ.แพร่, ประเทศไทย",
        "id": "540804"
    },
    {
        "text": "54170, ต.ตำหนักธรรม, อ.หนองม่วงไข่, จ.แพร่, ประเทศไทย",
        "id": "540805"
    },
    {
        "text": "54170, ต.ทุ่งแค้ว, อ.หนองม่วงไข่, จ.แพร่, ประเทศไทย",
        "id": "540806"
    },
    {
        "text": "55000, ต.ในเวียง, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550101"
    },
    {
        "text": "55000, ต.บ่อ, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550102"
    },
    {
        "text": "55000, ต.ผาสิงห์, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550103"
    },
    {
        "text": "55000, ต.ไชยสถาน, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550104"
    },
    {
        "text": "55000, ต.ถืมตอง, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550105"
    },
    {
        "text": "55000, ต.เรือง, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550106"
    },
    {
        "text": "55000, ต.นาซาว, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550107"
    },
    {
        "text": "55000, ต.ดู่ใต้, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550108"
    },
    {
        "text": "55000, ต.กองควาย, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550109"
    },
    {
        "text": "55000, ต.บ่อสวก, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550116"
    },
    {
        "text": "55000, ต.สะเนียน, อ.เมืองน่าน, จ.น่าน, ประเทศไทย",
        "id": "550117"
    },
    {
        "text": "55170, ต.หนองแดง, อ.แม่จริม, จ.น่าน, ประเทศไทย",
        "id": "550202"
    },
    {
        "text": "55170, ต.หมอเมือง, อ.แม่จริม, จ.น่าน, ประเทศไทย",
        "id": "550203"
    },
    {
        "text": "55170, ต.น้ำพาง, อ.แม่จริม, จ.น่าน, ประเทศไทย",
        "id": "550204"
    },
    {
        "text": "55170, ต.น้ำปาย, อ.แม่จริม, จ.น่าน, ประเทศไทย",
        "id": "550205"
    },
    {
        "text": "55170, ต.แม่จริม, อ.แม่จริม, จ.น่าน, ประเทศไทย",
        "id": "550206"
    },
    {
        "text": "55190, ต.บ้านฟ้า, อ.บ้านหลวง, จ.น่าน, ประเทศไทย",
        "id": "550301"
    },
    {
        "text": "55190, ต.ป่าคาหลวง, อ.บ้านหลวง, จ.น่าน, ประเทศไทย",
        "id": "550302"
    },
    {
        "text": "55190, ต.สวด, อ.บ้านหลวง, จ.น่าน, ประเทศไทย",
        "id": "550303"
    },
    {
        "text": "55190, ต.บ้านพี้, อ.บ้านหลวง, จ.น่าน, ประเทศไทย",
        "id": "550304"
    },
    {
        "text": "55150, ต.นาน้อย, อ.นาน้อย, จ.น่าน, ประเทศไทย",
        "id": "550401"
    },
    {
        "text": "55150, ต.เชียงของ, อ.นาน้อย, จ.น่าน, ประเทศไทย",
        "id": "550402"
    },
    {
        "text": "55150, ต.ศรีษะเกษ, อ.นาน้อย, จ.น่าน, ประเทศไทย",
        "id": "550403"
    },
    {
        "text": "55150, ต.สถาน, อ.นาน้อย, จ.น่าน, ประเทศไทย",
        "id": "550404"
    },
    {
        "text": "55150, ต.สันทะ, อ.นาน้อย, จ.น่าน, ประเทศไทย",
        "id": "550405"
    },
    {
        "text": "55150, ต.บัวใหญ่, อ.นาน้อย, จ.น่าน, ประเทศไทย",
        "id": "550406"
    },
    {
        "text": "55150, ต.น้ำตก, อ.นาน้อย, จ.น่าน, ประเทศไทย",
        "id": "550407"
    },
    {
        "text": "55120, ต.ปัว, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550501"
    },
    {
        "text": "55120, ต.แงง, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550502"
    },
    {
        "text": "55120, ต.สถาน, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550503"
    },
    {
        "text": "55120, ต.ศิลาแลง, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550504"
    },
    {
        "text": "55120, ต.ศิลาเพชร, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550505"
    },
    {
        "text": "55120, ต.อวน, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550506"
    },
    {
        "text": "55120, ต.ไชยวัฒนา, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550509"
    },
    {
        "text": "55120, ต.เจดีย์ชัย, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550510"
    },
    {
        "text": "55120, ต.ภูคา, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550511"
    },
    {
        "text": "55120, ต.สกาด, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550512"
    },
    {
        "text": "55120, ต.ป่ากลาง, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550513"
    },
    {
        "text": "55120, ต.วรนคร, อ.ปัว, จ.น่าน, ประเทศไทย",
        "id": "550514"
    },
    {
        "text": "55140, ต.ริม, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550601"
    },
    {
        "text": "55140, ต.ป่าคา, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550602"
    },
    {
        "text": "55140, ต.ผาตอ, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550603"
    },
    {
        "text": "55140, ต.ยม, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550604"
    },
    {
        "text": "55140, ต.ตาลชุม, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550605"
    },
    {
        "text": "55140, ต.ศรีภูมิ, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550606"
    },
    {
        "text": "55140, ต.จอมพระ, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550607"
    },
    {
        "text": "55140, ต.แสนทอง, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550608"
    },
    {
        "text": "55140, ต.ท่าวังผา, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550609"
    },
    {
        "text": "55140, ต.ผาทอง, อ.ท่าวังผา, จ.น่าน, ประเทศไทย",
        "id": "550610"
    },
    {
        "text": "55110, ต.กลางเวียง, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550701"
    },
    {
        "text": "55110, ต.ขึ่ง, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550702"
    },
    {
        "text": "55110, ต.ไหล่น่าน, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550703"
    },
    {
        "text": "55110, ต.ตาลชุม, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550704"
    },
    {
        "text": "55110, ต.นาเหลือง, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550705"
    },
    {
        "text": "55110, ต.ส้าน, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550706"
    },
    {
        "text": "55110, ต.น้ำมวบ, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550707"
    },
    {
        "text": "55110, ต.น้ำปั้ว, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550708"
    },
    {
        "text": "55110, ต.ยาบหัวนา, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550709"
    },
    {
        "text": "55110, ต.ปงสนุก, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550710"
    },
    {
        "text": "55110, ต.อ่ายนาไลย, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550711"
    },
    {
        "text": "55110, ต.ส้านนาหนองใหม่, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550712"
    },
    {
        "text": "55110, ต.แม่ขะนิง, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550713"
    },
    {
        "text": "55110, ต.แม่สาคร, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550714"
    },
    {
        "text": "55110, ต.จอมจันทร์, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550715"
    },
    {
        "text": "55110, ต.แม่สา, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550716"
    },
    {
        "text": "55110, ต.ทุ่งศรีทอง, อ.เวียงสา, จ.น่าน, ประเทศไทย",
        "id": "550717"
    },
    {
        "text": "55130, ต.ปอน, อ.ทุ่งช้าง, จ.น่าน, ประเทศไทย",
        "id": "550801"
    },
    {
        "text": "55130, ต.งอบ, อ.ทุ่งช้าง, จ.น่าน, ประเทศไทย",
        "id": "550802"
    },
    {
        "text": "55130, ต.และ, อ.ทุ่งช้าง, จ.น่าน, ประเทศไทย",
        "id": "550803"
    },
    {
        "text": "55130, ต.ทุ่งช้าง, อ.ทุ่งช้าง, จ.น่าน, ประเทศไทย",
        "id": "550804"
    },
    {
        "text": "55160, ต.เชียงกลาง, อ.เชียงกลาง, จ.น่าน, ประเทศไทย",
        "id": "550901"
    },
    {
        "text": "55160, ต.เปือ, อ.เชียงกลาง, จ.น่าน, ประเทศไทย",
        "id": "550902"
    },
    {
        "text": "55160, ต.เชียงคาน, อ.เชียงกลาง, จ.น่าน, ประเทศไทย",
        "id": "550903"
    },
    {
        "text": "55160, ต.พระธาตุ, อ.เชียงกลาง, จ.น่าน, ประเทศไทย",
        "id": "550904"
    },
    {
        "text": "55160, ต.พญาแก้ว, อ.เชียงกลาง, จ.น่าน, ประเทศไทย",
        "id": "550908"
    },
    {
        "text": "55160, ต.พระพุทธบาท, อ.เชียงกลาง, จ.น่าน, ประเทศไทย",
        "id": "550909"
    },
    {
        "text": "55180, ต.นาทะนุง, อ.นาหมื่น, จ.น่าน, ประเทศไทย",
        "id": "551001"
    },
    {
        "text": "55180, ต.บ่อแก้ว, อ.นาหมื่น, จ.น่าน, ประเทศไทย",
        "id": "551002"
    },
    {
        "text": "55180, ต.เมืองลี, อ.นาหมื่น, จ.น่าน, ประเทศไทย",
        "id": "551003"
    },
    {
        "text": "55180, ต.ปิงหลวง, อ.นาหมื่น, จ.น่าน, ประเทศไทย",
        "id": "551004"
    },
    {
        "text": "55210, ต.ดู่พงษ์, อ.สันติสุข, จ.น่าน, ประเทศไทย",
        "id": "551101"
    },
    {
        "text": "55210, ต.ป่าแลวหลวง, อ.สันติสุข, จ.น่าน, ประเทศไทย",
        "id": "551102"
    },
    {
        "text": "55210, ต.พงษ์, อ.สันติสุข, จ.น่าน, ประเทศไทย",
        "id": "551103"
    },
    {
        "text": "55220, ต.บ่อเกลือเหนือ, อ.บ่อเกลือ, จ.น่าน, ประเทศไทย",
        "id": "551201"
    },
    {
        "text": "55220, ต.บ่อเกลือใต้, อ.บ่อเกลือ, จ.น่าน, ประเทศไทย",
        "id": "551202"
    },
    {
        "text": "55220, ต.ภูฟ้า, อ.บ่อเกลือ, จ.น่าน, ประเทศไทย",
        "id": "551204"
    },
    {
        "text": "55220, ต.ดงพญา, อ.บ่อเกลือ, จ.น่าน, ประเทศไทย",
        "id": "551205"
    },
    {
        "text": "55160, ต.นาไร่หลวง, อ.สองแคว, จ.น่าน, ประเทศไทย",
        "id": "551301"
    },
    {
        "text": "55160, ต.ชนแดน, อ.สองแคว, จ.น่าน, ประเทศไทย",
        "id": "551302"
    },
    {
        "text": "55160, ต.ยอด, อ.สองแคว, จ.น่าน, ประเทศไทย",
        "id": "551303"
    },
    {
        "text": "55000, ต.ม่วงตึ๊ด, อ.ภูเพียง, จ.น่าน, ประเทศไทย",
        "id": "551401"
    },
    {
        "text": "55000, ต.นาปัง, อ.ภูเพียง, จ.น่าน, ประเทศไทย",
        "id": "551402"
    },
    {
        "text": "55000, ต.น้ำแก่น, อ.ภูเพียง, จ.น่าน, ประเทศไทย",
        "id": "551403"
    },
    {
        "text": "55000, ต.น้ำเกี๋ยน, อ.ภูเพียง, จ.น่าน, ประเทศไทย",
        "id": "551404"
    },
    {
        "text": "55000, ต.เมืองจัง, อ.ภูเพียง, จ.น่าน, ประเทศไทย",
        "id": "551405"
    },
    {
        "text": "55000, ต.ท่าน้าว, อ.ภูเพียง, จ.น่าน, ประเทศไทย",
        "id": "551406"
    },
    {
        "text": "55000, ต.ฝายแก้ว, อ.ภูเพียง, จ.น่าน, ประเทศไทย",
        "id": "551407"
    },
    {
        "text": "55130, ต.ห้วยโก๋น, อ.เฉลิมพระเกียรติ, จ.น่าน, ประเทศไทย",
        "id": "551501"
    },
    {
        "text": "55130, ต.ขุนน่าน, อ.เฉลิมพระเกียรติ, จ.น่าน, ประเทศไทย",
        "id": "551502"
    },
    {
        "text": "56000, ต.เวียง, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560101"
    },
    {
        "text": "56000, ต.แม่ต๋ำ, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560102"
    },
    {
        "text": "56000, ต.แม่นาเรือ, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560104"
    },
    {
        "text": "56000, ต.บ้านตุ่น, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560105"
    },
    {
        "text": "56000, ต.บ้านต๊ำ, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560106"
    },
    {
        "text": "56000, ต.บ้านต๋อม, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560107"
    },
    {
        "text": "56000, ต.แม่ปืม, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560108"
    },
    {
        "text": "56000, ต.แม่กา, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560110"
    },
    {
        "text": "56000, ต.บ้านใหม่, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560111"
    },
    {
        "text": "56000, ต.จำป่าหวาย, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560112"
    },
    {
        "text": "56000, ต.ท่าวังทอง, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560113"
    },
    {
        "text": "56000, ต.แม่ใส, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560114"
    },
    {
        "text": "56000, ต.บ้านสาง, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560115"
    },
    {
        "text": "56000, ต.ท่าจำปี, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560116"
    },
    {
        "text": "56000, ต.สันป่าม่วง, อ.เมืองพะเยา, จ.พะเยา, ประเทศไทย",
        "id": "560118"
    },
    {
        "text": "56150, ต.ห้วยข้าวก่ำ, อ.จุน, จ.พะเยา, ประเทศไทย",
        "id": "560201"
    },
    {
        "text": "56150, ต.จุน, อ.จุน, จ.พะเยา, ประเทศไทย",
        "id": "560202"
    },
    {
        "text": "56150, ต.ลอ, อ.จุน, จ.พะเยา, ประเทศไทย",
        "id": "560203"
    },
    {
        "text": "56150, ต.หงส์หิน, อ.จุน, จ.พะเยา, ประเทศไทย",
        "id": "560204"
    },
    {
        "text": "56150, ต.ทุ่งรวงทอง, อ.จุน, จ.พะเยา, ประเทศไทย",
        "id": "560205"
    },
    {
        "text": "56150, ต.ห้วยยางขาม, อ.จุน, จ.พะเยา, ประเทศไทย",
        "id": "560206"
    },
    {
        "text": "56150, ต.พระธาตุขิงแกง, อ.จุน, จ.พะเยา, ประเทศไทย",
        "id": "560207"
    },
    {
        "text": "56110, ต.หย่วน, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560301"
    },
    {
        "text": "56110, ต.น้ำแวน, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560306"
    },
    {
        "text": "56110, ต.เวียง, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560307"
    },
    {
        "text": "56110, ต.ฝายกวาง, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560308"
    },
    {
        "text": "56110, ต.เจดีย์คำ, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560309"
    },
    {
        "text": "56110, ต.ร่มเย็น, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560310"
    },
    {
        "text": "56110, ต.เชียงบาน, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560311"
    },
    {
        "text": "56110, ต.แม่ลาว, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560312"
    },
    {
        "text": "56110, ต.อ่างทอง, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560313"
    },
    {
        "text": "56110, ต.ทุ่งผาสุข, อ.เชียงคำ, จ.พะเยา, ประเทศไทย",
        "id": "560314"
    },
    {
        "text": "56160, ต.เชียงม่วน, อ.เชียงม่วน, จ.พะเยา, ประเทศไทย",
        "id": "560401"
    },
    {
        "text": "56160, ต.บ้านมาง, อ.เชียงม่วน, จ.พะเยา, ประเทศไทย",
        "id": "560402"
    },
    {
        "text": "56160, ต.สระ, อ.เชียงม่วน, จ.พะเยา, ประเทศไทย",
        "id": "560403"
    },
    {
        "text": "56120, ต.ดอกคำใต้, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560501"
    },
    {
        "text": "56120, ต.ดอนศรีชุม, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560502"
    },
    {
        "text": "56120, ต.บ้านถ้ำ, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560503"
    },
    {
        "text": "56120, ต.บ้านปิน, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560504"
    },
    {
        "text": "56120, ต.ห้วยลาน, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560505"
    },
    {
        "text": "56120, ต.สันโค้ง, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560506"
    },
    {
        "text": "56120, ต.ป่าซาง, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560507"
    },
    {
        "text": "56120, ต.หนองหล่ม, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560508"
    },
    {
        "text": "56120, ต.ดงสุวรรณ, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560509"
    },
    {
        "text": "56120, ต.บุญเกิด, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560510"
    },
    {
        "text": "56120, ต.สว่างอารมณ์, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560511"
    },
    {
        "text": "56120, ต.คือเวียง, อ.ดอกคำใต้, จ.พะเยา, ประเทศไทย",
        "id": "560512"
    },
    {
        "text": "56140, ต.ปง, อ.ปง, จ.พะเยา, ประเทศไทย",
        "id": "560601"
    },
    {
        "text": "56140, ต.ควร, อ.ปง, จ.พะเยา, ประเทศไทย",
        "id": "560602"
    },
    {
        "text": "56140, ต.ออย, อ.ปง, จ.พะเยา, ประเทศไทย",
        "id": "560603"
    },
    {
        "text": "56140, ต.งิม, อ.ปง, จ.พะเยา, ประเทศไทย",
        "id": "560604"
    },
    {
        "text": "56140, ต.ผาช้างน้อย, อ.ปง, จ.พะเยา, ประเทศไทย",
        "id": "560605"
    },
    {
        "text": "56140, ต.นาปรัง, อ.ปง, จ.พะเยา, ประเทศไทย",
        "id": "560606"
    },
    {
        "text": "56140, ต.ขุนควร, อ.ปง, จ.พะเยา, ประเทศไทย",
        "id": "560607"
    },
    {
        "text": "56130, ต.แม่ใจ, อ.แม่ใจ, จ.พะเยา, ประเทศไทย",
        "id": "560701"
    },
    {
        "text": "56130, ต.ศรีถ้อย, อ.แม่ใจ, จ.พะเยา, ประเทศไทย",
        "id": "560702"
    },
    {
        "text": "56130, ต.แม่สุก, อ.แม่ใจ, จ.พะเยา, ประเทศไทย",
        "id": "560703"
    },
    {
        "text": "56130, ต.ป่าแฝก, อ.แม่ใจ, จ.พะเยา, ประเทศไทย",
        "id": "560704"
    },
    {
        "text": "56130, ต.บ้านเหล่า, อ.แม่ใจ, จ.พะเยา, ประเทศไทย",
        "id": "560705"
    },
    {
        "text": "56130, ต.เจริญราษฎร์, อ.แม่ใจ, จ.พะเยา, ประเทศไทย",
        "id": "560706"
    },
    {
        "text": "56110, ต.ภูซาง, อ.ภูซาง, จ.พะเยา, ประเทศไทย",
        "id": "560801"
    },
    {
        "text": "56110, ต.ป่าสัก, อ.ภูซาง, จ.พะเยา, ประเทศไทย",
        "id": "560802"
    },
    {
        "text": "56110, ต.ทุ่งกล้วย, อ.ภูซาง, จ.พะเยา, ประเทศไทย",
        "id": "560803"
    },
    {
        "text": "56110, ต.เชียงแรง, อ.ภูซาง, จ.พะเยา, ประเทศไทย",
        "id": "560804"
    },
    {
        "text": "56110, ต.สบบง, อ.ภูซาง, จ.พะเยา, ประเทศไทย",
        "id": "560805"
    },
    {
        "text": "56000, ต.ห้วยแก้ว, อ.ภูกามยาว, จ.พะเยา, ประเทศไทย",
        "id": "560901"
    },
    {
        "text": "56000, ต.ดงเจน, อ.ภูกามยาว, จ.พะเยา, ประเทศไทย",
        "id": "560902"
    },
    {
        "text": "56000, ต.แม่อิง, อ.ภูกามยาว, จ.พะเยา, ประเทศไทย",
        "id": "560903"
    },
    {
        "text": "57000, ต.เวียง, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570101"
    },
    {
        "text": "57000, ต.รอบเวียง, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570102"
    },
    {
        "text": "57100, ต.บ้านดู่, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570103"
    },
    {
        "text": "57100, ต.นางแล, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570104"
    },
    {
        "text": "57100, ต.แม่ข้าวต้ม, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570105"
    },
    {
        "text": "57100, ต.แม่ยาว, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570106"
    },
    {
        "text": "57000, ต.สันทราย, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570107"
    },
    {
        "text": "57000, ต.แม่กรณ์, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570111"
    },
    {
        "text": "57000, ต.ห้วยชมภู, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570112"
    },
    {
        "text": "57000, ต.ห้วยสัก, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570113"
    },
    {
        "text": "57100, ต.ริมกก, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570114"
    },
    {
        "text": "57000, ต.ดอยลาน, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570115"
    },
    {
        "text": "57000, ต.ป่าอ้อดอนชัย, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570116"
    },
    {
        "text": "57000, ต.ท่าสาย, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570118"
    },
    {
        "text": "57000, ต.ดอยฮาง, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570120"
    },
    {
        "text": "57100, ต.ท่าสุด, อ.เมืองเชียงราย, จ.เชียงราย, ประเทศไทย",
        "id": "570121"
    },
    {
        "text": "57210, ต.เวียงชัย, อ.เวียงชัย, จ.เชียงราย, ประเทศไทย",
        "id": "570202"
    },
    {
        "text": "57210, ต.ผางาม, อ.เวียงชัย, จ.เชียงราย, ประเทศไทย",
        "id": "570203"
    },
    {
        "text": "57210, ต.เวียงเหนือ, อ.เวียงชัย, จ.เชียงราย, ประเทศไทย",
        "id": "570204"
    },
    {
        "text": "57210, ต.ดอนศิลา, อ.เวียงชัย, จ.เชียงราย, ประเทศไทย",
        "id": "570206"
    },
    {
        "text": "57210, ต.เมืองชุม, อ.เวียงชัย, จ.เชียงราย, ประเทศไทย",
        "id": "570208"
    },
    {
        "text": "57140, ต.เวียง, อ.เชียงของ, จ.เชียงราย, ประเทศไทย",
        "id": "570301"
    },
    {
        "text": "57140, ต.สถาน, อ.เชียงของ, จ.เชียงราย, ประเทศไทย",
        "id": "570302"
    },
    {
        "text": "57140, ต.ครึ่ง, อ.เชียงของ, จ.เชียงราย, ประเทศไทย",
        "id": "570303"
    },
    {
        "text": "57140, ต.บุญเรือง, อ.เชียงของ, จ.เชียงราย, ประเทศไทย",
        "id": "570304"
    },
    {
        "text": "57140, ต.ห้วยซ้อ, อ.เชียงของ, จ.เชียงราย, ประเทศไทย",
        "id": "570305"
    },
    {
        "text": "57140, ต.ศรีดอนชัย, อ.เชียงของ, จ.เชียงราย, ประเทศไทย",
        "id": "570308"
    },
    {
        "text": "57140, ต.ริมโขง, อ.เชียงของ, จ.เชียงราย, ประเทศไทย",
        "id": "570310"
    },
    {
        "text": "57160, ต.เวียง, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570401"
    },
    {
        "text": "57160, ต.งิ้ว, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570402"
    },
    {
        "text": "57230, ต.ปล้อง, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570403"
    },
    {
        "text": "57230, ต.แม่ลอย, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570404"
    },
    {
        "text": "57230, ต.เชียงเคี่ยน, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570405"
    },
    {
        "text": "57160, ต.ตับเต่า, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570409"
    },
    {
        "text": "57160, ต.หงาว, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570410"
    },
    {
        "text": "57160, ต.สันทรายงาม, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570411"
    },
    {
        "text": "57230, ต.ศรีดอนไชย, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570412"
    },
    {
        "text": "57230, ต.หนองแรด, อ.เทิง, จ.เชียงราย, ประเทศไทย",
        "id": "570413"
    },
    {
        "text": "57120, ต.สันมะเค็ด, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570501"
    },
    {
        "text": "57120, ต.แม่อ้อ, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570502"
    },
    {
        "text": "57250, ต.ธารทอง, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570503"
    },
    {
        "text": "57120, ต.สันติสุข, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570504"
    },
    {
        "text": "57120, ต.ดอยงาม, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570505"
    },
    {
        "text": "57120, ต.หัวง้ม, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570506"
    },
    {
        "text": "57120, ต.เจริญเมือง, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570507"
    },
    {
        "text": "57120, ต.ป่าหุ่ง, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570508"
    },
    {
        "text": "57120, ต.ม่วงคำ, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570509"
    },
    {
        "text": "57120, ต.ทรายขาว, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570510"
    },
    {
        "text": "57120, ต.สันกลาง, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570511"
    },
    {
        "text": "57280, ต.แม่เย็น, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570512"
    },
    {
        "text": "57120, ต.เมืองพาน, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570513"
    },
    {
        "text": "57280, ต.ทานตะวัน, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570514"
    },
    {
        "text": "57120, ต.เวียงห้าว, อ.พาน, จ.เชียงราย, ประเทศไทย",
        "id": "570515"
    },
    {
        "text": "57190, ต.ป่าแดด, อ.ป่าแดด, จ.เชียงราย, ประเทศไทย",
        "id": "570601"
    },
    {
        "text": "57190, ต.ป่าแงะ, อ.ป่าแดด, จ.เชียงราย, ประเทศไทย",
        "id": "570602"
    },
    {
        "text": "57190, ต.สันมะค่า, อ.ป่าแดด, จ.เชียงราย, ประเทศไทย",
        "id": "570603"
    },
    {
        "text": "57190, ต.โรงช้าง, อ.ป่าแดด, จ.เชียงราย, ประเทศไทย",
        "id": "570605"
    },
    {
        "text": "57190, ต.ศรีโพธิ์เงิน, อ.ป่าแดด, จ.เชียงราย, ประเทศไทย",
        "id": "570606"
    },
    {
        "text": "57110, ต.แม่จัน, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570701"
    },
    {
        "text": "57270, ต.จันจว้า, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570702"
    },
    {
        "text": "57240, ต.แม่คำ, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570703"
    },
    {
        "text": "57110, ต.ป่าซาง, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570704"
    },
    {
        "text": "57110, ต.สันทราย, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570705"
    },
    {
        "text": "57110, ต.ท่าข้าวเปลือก, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570706"
    },
    {
        "text": "57110, ต.ป่าตึง, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570708"
    },
    {
        "text": "57240, ต.แม่ไร่, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570710"
    },
    {
        "text": "57110, ต.ศรีค้ำ, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570711"
    },
    {
        "text": "57270, ต.จันจว้าใต้, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570712"
    },
    {
        "text": "57110, ต.จอมสวรรค์, อ.แม่จัน, จ.เชียงราย, ประเทศไทย",
        "id": "570713"
    },
    {
        "text": "57150, ต.เวียง, อ.เชียงแสน, จ.เชียงราย, ประเทศไทย",
        "id": "570801"
    },
    {
        "text": "57150, ต.ป่าสัก, อ.เชียงแสน, จ.เชียงราย, ประเทศไทย",
        "id": "570802"
    },
    {
        "text": "57150, ต.บ้านแซว, อ.เชียงแสน, จ.เชียงราย, ประเทศไทย",
        "id": "570803"
    },
    {
        "text": "57150, ต.ศรีดอนมูล, อ.เชียงแสน, จ.เชียงราย, ประเทศไทย",
        "id": "570804"
    },
    {
        "text": "57150, ต.แม่เงิน, อ.เชียงแสน, จ.เชียงราย, ประเทศไทย",
        "id": "570805"
    },
    {
        "text": "57150, ต.โยนก, อ.เชียงแสน, จ.เชียงราย, ประเทศไทย",
        "id": "570806"
    },
    {
        "text": "57130, ต.แม่สาย, อ.แม่สาย, จ.เชียงราย, ประเทศไทย",
        "id": "570901"
    },
    {
        "text": "57220, ต.ห้วยไคร้, อ.แม่สาย, จ.เชียงราย, ประเทศไทย",
        "id": "570902"
    },
    {
        "text": "57130, ต.เกาะช้าง, อ.แม่สาย, จ.เชียงราย, ประเทศไทย",
        "id": "570903"
    },
    {
        "text": "57130, ต.โป่งผา, อ.แม่สาย, จ.เชียงราย, ประเทศไทย",
        "id": "570904"
    },
    {
        "text": "57130, ต.ศรีเมืองชุม, อ.แม่สาย, จ.เชียงราย, ประเทศไทย",
        "id": "570905"
    },
    {
        "text": "57130, ต.เวียงพางคำ, อ.แม่สาย, จ.เชียงราย, ประเทศไทย",
        "id": "570906"
    },
    {
        "text": "57220, ต.บ้านด้าย, อ.แม่สาย, จ.เชียงราย, ประเทศไทย",
        "id": "570908"
    },
    {
        "text": "57130, ต.โป่งงาม, อ.แม่สาย, จ.เชียงราย, ประเทศไทย",
        "id": "570909"
    },
    {
        "text": "57180, ต.แม่สรวย, อ.แม่สรวย, จ.เชียงราย, ประเทศไทย",
        "id": "571001"
    },
    {
        "text": "57180, ต.ป่าแดด, อ.แม่สรวย, จ.เชียงราย, ประเทศไทย",
        "id": "571002"
    },
    {
        "text": "57180, ต.แม่พริก, อ.แม่สรวย, จ.เชียงราย, ประเทศไทย",
        "id": "571003"
    },
    {
        "text": "57180, ต.ศรีถ้อย, อ.แม่สรวย, จ.เชียงราย, ประเทศไทย",
        "id": "571004"
    },
    {
        "text": "57180, ต.ท่าก๊อ, อ.แม่สรวย, จ.เชียงราย, ประเทศไทย",
        "id": "571005"
    },
    {
        "text": "57180, ต.วาวี, อ.แม่สรวย, จ.เชียงราย, ประเทศไทย",
        "id": "571006"
    },
    {
        "text": "57180, ต.เจดีย์หลวง, อ.แม่สรวย, จ.เชียงราย, ประเทศไทย",
        "id": "571007"
    },
    {
        "text": "57170, ต.สันสลี, อ.เวียงป่าเป้า, จ.เชียงราย, ประเทศไทย",
        "id": "571101"
    },
    {
        "text": "57170, ต.เวียง, อ.เวียงป่าเป้า, จ.เชียงราย, ประเทศไทย",
        "id": "571102"
    },
    {
        "text": "57170, ต.บ้านโป่ง, อ.เวียงป่าเป้า, จ.เชียงราย, ประเทศไทย",
        "id": "571103"
    },
    {
        "text": "57170, ต.ป่างิ้ว, อ.เวียงป่าเป้า, จ.เชียงราย, ประเทศไทย",
        "id": "571104"
    },
    {
        "text": "57260, ต.เวียงกาหลง, อ.เวียงป่าเป้า, จ.เชียงราย, ประเทศไทย",
        "id": "571105"
    },
    {
        "text": "57260, ต.แม่เจดีย์, อ.เวียงป่าเป้า, จ.เชียงราย, ประเทศไทย",
        "id": "571106"
    },
    {
        "text": "57260, ต.แม่เจดีย์ใหม่, อ.เวียงป่าเป้า, จ.เชียงราย, ประเทศไทย",
        "id": "571107"
    },
    {
        "text": "57290, ต.แม่เปา, อ.พญาเม็งราย, จ.เชียงราย, ประเทศไทย",
        "id": "571201"
    },
    {
        "text": "57290, ต.แม่ต๋ำ, อ.พญาเม็งราย, จ.เชียงราย, ประเทศไทย",
        "id": "571202"
    },
    {
        "text": "57290, ต.ไม้ยา, อ.พญาเม็งราย, จ.เชียงราย, ประเทศไทย",
        "id": "571203"
    },
    {
        "text": "57290, ต.เม็งราย, อ.พญาเม็งราย, จ.เชียงราย, ประเทศไทย",
        "id": "571204"
    },
    {
        "text": "57290, ต.ตาดควัน, อ.พญาเม็งราย, จ.เชียงราย, ประเทศไทย",
        "id": "571205"
    },
    {
        "text": "57310, ต.ม่วงยาย, อ.เวียงแก่น, จ.เชียงราย, ประเทศไทย",
        "id": "571301"
    },
    {
        "text": "57310, ต.ปอ, อ.เวียงแก่น, จ.เชียงราย, ประเทศไทย",
        "id": "571302"
    },
    {
        "text": "57310, ต.หล่ายงาว, อ.เวียงแก่น, จ.เชียงราย, ประเทศไทย",
        "id": "571303"
    },
    {
        "text": "57310, ต.ท่าข้าม, อ.เวียงแก่น, จ.เชียงราย, ประเทศไทย",
        "id": "571304"
    },
    {
        "text": "57340, ต.ต้า, อ.ขุนตาล, จ.เชียงราย, ประเทศไทย",
        "id": "571401"
    },
    {
        "text": "57340, ต.ป่าตาล, อ.ขุนตาล, จ.เชียงราย, ประเทศไทย",
        "id": "571402"
    },
    {
        "text": "57340, ต.ยางฮอม, อ.ขุนตาล, จ.เชียงราย, ประเทศไทย",
        "id": "571403"
    },
    {
        "text": "57240, ต.เทอดไทย, อ.แม่ฟ้าหลวง, จ.เชียงราย, ประเทศไทย",
        "id": "571501"
    },
    {
        "text": "57110, ต.แม่สลองใน, อ.แม่ฟ้าหลวง, จ.เชียงราย, ประเทศไทย",
        "id": "571502"
    },
    {
        "text": "57110, ต.แม่สลองนอก, อ.แม่ฟ้าหลวง, จ.เชียงราย, ประเทศไทย",
        "id": "571503"
    },
    {
        "text": "57240, ต.แม่ฟ้าหลวง, อ.แม่ฟ้าหลวง, จ.เชียงราย, ประเทศไทย",
        "id": "571504"
    },
    {
        "text": "57250, ต.ดงมะดะ, อ.แม่ลาว, จ.เชียงราย, ประเทศไทย",
        "id": "571601"
    },
    {
        "text": "57250, ต.จอมหมอกแก้ว, อ.แม่ลาว, จ.เชียงราย, ประเทศไทย",
        "id": "571602"
    },
    {
        "text": "57250, ต.บัวสลี, อ.แม่ลาว, จ.เชียงราย, ประเทศไทย",
        "id": "571603"
    },
    {
        "text": "57250, ต.ป่าก่อดำ, อ.แม่ลาว, จ.เชียงราย, ประเทศไทย",
        "id": "571604"
    },
    {
        "text": "57000, ต.โป่งแพร่, อ.แม่ลาว, จ.เชียงราย, ประเทศไทย",
        "id": "571605"
    },
    {
        "text": "57210, ต.ทุ่งก่อ, อ.เวียงเชียงรุ้ง, จ.เชียงราย, ประเทศไทย",
        "id": "571701"
    },
    {
        "text": "57210, ต.ดงมหาวัน, อ.เวียงเชียงรุ้ง, จ.เชียงราย, ประเทศไทย",
        "id": "571702"
    },
    {
        "text": "57210, ต.ป่าซาง, อ.เวียงเชียงรุ้ง, จ.เชียงราย, ประเทศไทย",
        "id": "571703"
    },
    {
        "text": "57110, ต.ปงน้อย, อ.ดอยหลวง, จ.เชียงราย, ประเทศไทย",
        "id": "571801"
    },
    {
        "text": "57110, ต.โชคชัย, อ.ดอยหลวง, จ.เชียงราย, ประเทศไทย",
        "id": "571802"
    },
    {
        "text": "57110, ต.หนองป่าก่อ, อ.ดอยหลวง, จ.เชียงราย, ประเทศไทย",
        "id": "571803"
    },
    {
        "text": "58000, ต.จองคำ, อ.เมืองแม่ฮ่องสอน, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580101"
    },
    {
        "text": "58000, ต.ห้วยโป่ง, อ.เมืองแม่ฮ่องสอน, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580102"
    },
    {
        "text": "58000, ต.ผาบ่อง, อ.เมืองแม่ฮ่องสอน, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580103"
    },
    {
        "text": "58000, ต.ปางหมู, อ.เมืองแม่ฮ่องสอน, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580104"
    },
    {
        "text": "58000, ต.หมอกจำแป่, อ.เมืองแม่ฮ่องสอน, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580105"
    },
    {
        "text": "58000, ต.ห้วยผา, อ.เมืองแม่ฮ่องสอน, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580106"
    },
    {
        "text": "58000, ต.ห้วยปูลิง, อ.เมืองแม่ฮ่องสอน, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580109"
    },
    {
        "text": "58140, ต.ขุนยวม, อ.ขุนยวม, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580201"
    },
    {
        "text": "58140, ต.แม่เงา, อ.ขุนยวม, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580202"
    },
    {
        "text": "58140, ต.เมืองปอน, อ.ขุนยวม, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580203"
    },
    {
        "text": "58140, ต.แม่ยวมน้อย, อ.ขุนยวม, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580204"
    },
    {
        "text": "58140, ต.แม่กิ๊, อ.ขุนยวม, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580205"
    },
    {
        "text": "58140, ต.แม่อูคอ, อ.ขุนยวม, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580206"
    },
    {
        "text": "58130, ต.เวียงใต้, อ.ปาย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580301"
    },
    {
        "text": "58130, ต.เวียงเหนือ, อ.ปาย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580302"
    },
    {
        "text": "58130, ต.แม่นาเติง, อ.ปาย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580303"
    },
    {
        "text": "58130, ต.แม่ฮี้, อ.ปาย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580304"
    },
    {
        "text": "58130, ต.ทุ่งยาว, อ.ปาย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580305"
    },
    {
        "text": "58130, ต.เมืองแปง, อ.ปาย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580306"
    },
    {
        "text": "58130, ต.โป่งสา, อ.ปาย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580307"
    },
    {
        "text": "58110, ต.บ้านกาศ, อ.แม่สะเรียง, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580401"
    },
    {
        "text": "58110, ต.แม่สะเรียง, อ.แม่สะเรียง, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580402"
    },
    {
        "text": "58110, ต.แม่คง, อ.แม่สะเรียง, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580403"
    },
    {
        "text": "58110, ต.แม่เหาะ, อ.แม่สะเรียง, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580404"
    },
    {
        "text": "58110, ต.แม่ยวม, อ.แม่สะเรียง, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580405"
    },
    {
        "text": "58110, ต.เสาหิน, อ.แม่สะเรียง, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580406"
    },
    {
        "text": "58110, ต.ป่าแป๋, อ.แม่สะเรียง, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580408"
    },
    {
        "text": "58120, ต.แม่ลาน้อย, อ.แม่ลาน้อย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580501"
    },
    {
        "text": "58120, ต.แม่ลาหลวง, อ.แม่ลาน้อย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580502"
    },
    {
        "text": "58120, ต.ท่าผาปุ้ม, อ.แม่ลาน้อย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580503"
    },
    {
        "text": "58120, ต.แม่โถ, อ.แม่ลาน้อย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580504"
    },
    {
        "text": "58120, ต.ห้วยห้อม, อ.แม่ลาน้อย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580505"
    },
    {
        "text": "58120, ต.แม่นาจาง, อ.แม่ลาน้อย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580506"
    },
    {
        "text": "58120, ต.สันติคีรี, อ.แม่ลาน้อย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580507"
    },
    {
        "text": "58120, ต.ขุนแม่ลาน้อย, อ.แม่ลาน้อย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580508"
    },
    {
        "text": "58110, ต.สบเมย, อ.สบเมย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580601"
    },
    {
        "text": "58110, ต.แม่คะตวน, อ.สบเมย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580602"
    },
    {
        "text": "58110, ต.กองก๋อย, อ.สบเมย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580603"
    },
    {
        "text": "58110, ต.แม่สวด, อ.สบเมย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580604"
    },
    {
        "text": "58110, ต.ป่าโปง, อ.สบเมย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580605"
    },
    {
        "text": "58110, ต.แม่สามแลบ, อ.สบเมย, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580606"
    },
    {
        "text": "58150, ต.สบป่อง, อ.ปางมะผ้า, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580701"
    },
    {
        "text": "58150, ต.ปางมะผ้า, อ.ปางมะผ้า, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580702"
    },
    {
        "text": "58150, ต.ถ้ำลอด, อ.ปางมะผ้า, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580703"
    },
    {
        "text": "58150, ต.นาปู่ป้อม, อ.ปางมะผ้า, จ.แม่ฮ่องสอน, ประเทศไทย",
        "id": "580704"
    },
    {
        "text": "60000, ต.ปากน้ำโพ, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600101"
    },
    {
        "text": "60000, ต.กลางแดด, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600102"
    },
    {
        "text": "60000, ต.เกรียงไกร, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600103"
    },
    {
        "text": "60000, ต.แควใหญ่, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600104"
    },
    {
        "text": "60000, ต.ตะเคียนเลื่อน, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600105"
    },
    {
        "text": "60000, ต.นครสวรรค์ตก, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600106"
    },
    {
        "text": "60000, ต.นครสวรรค์ออก, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600107"
    },
    {
        "text": "60000, ต.บางพระหลวง, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600108"
    },
    {
        "text": "60000, ต.บางม่วง, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600109"
    },
    {
        "text": "60000, ต.บ้านมะเกลือ, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600110"
    },
    {
        "text": "60000, ต.บ้านแก่ง, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600111"
    },
    {
        "text": "60000, ต.พระนอน, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600112"
    },
    {
        "text": "60000, ต.วัดไทร, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600113"
    },
    {
        "text": "60240, ต.หนองกรด, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600114"
    },
    {
        "text": "60240, ต.หนองกระโดน, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600115"
    },
    {
        "text": "60000, ต.หนองปลิง, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600116"
    },
    {
        "text": "60000, ต.บึงเสนาท, อ.เมืองนครสวรรค์, จ.นครสวรรค์, ประเทศไทย",
        "id": "600117"
    },
    {
        "text": "60170, ต.โกรกพระ, อ.โกรกพระ, จ.นครสวรรค์, ประเทศไทย",
        "id": "600201"
    },
    {
        "text": "60170, ต.ยางตาล, อ.โกรกพระ, จ.นครสวรรค์, ประเทศไทย",
        "id": "600202"
    },
    {
        "text": "60170, ต.บางมะฝ่อ, อ.โกรกพระ, จ.นครสวรรค์, ประเทศไทย",
        "id": "600203"
    },
    {
        "text": "60170, ต.บางประมุง, อ.โกรกพระ, จ.นครสวรรค์, ประเทศไทย",
        "id": "600204"
    },
    {
        "text": "60170, ต.นากลาง, อ.โกรกพระ, จ.นครสวรรค์, ประเทศไทย",
        "id": "600205"
    },
    {
        "text": "60170, ต.ศาลาแดง, อ.โกรกพระ, จ.นครสวรรค์, ประเทศไทย",
        "id": "600206"
    },
    {
        "text": "60170, ต.เนินกว้าว, อ.โกรกพระ, จ.นครสวรรค์, ประเทศไทย",
        "id": "600207"
    },
    {
        "text": "60170, ต.เนินศาลา, อ.โกรกพระ, จ.นครสวรรค์, ประเทศไทย",
        "id": "600208"
    },
    {
        "text": "60170, ต.หาดสูง, อ.โกรกพระ, จ.นครสวรรค์, ประเทศไทย",
        "id": "600209"
    },
    {
        "text": "60120, ต.ชุมแสง, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600301"
    },
    {
        "text": "60250, ต.ทับกฤช, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600302"
    },
    {
        "text": "60120, ต.พิกุล, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600303"
    },
    {
        "text": "60120, ต.เกยไชย, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600304"
    },
    {
        "text": "60120, ต.ท่าไม้, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600305"
    },
    {
        "text": "60120, ต.บางเคียน, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600306"
    },
    {
        "text": "60120, ต.หนองกระเจา, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600307"
    },
    {
        "text": "60250, ต.พันลาน, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600308"
    },
    {
        "text": "60120, ต.โคกหม้อ, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600309"
    },
    {
        "text": "60120, ต.ไผ่สิงห์, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600310"
    },
    {
        "text": "60120, ต.ฆะมัง, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600311"
    },
    {
        "text": "60250, ต.ทับกฤชใต้, อ.ชุมแสง, จ.นครสวรรค์, ประเทศไทย",
        "id": "600312"
    },
    {
        "text": "60110, ต.หนองบัว, อ.หนองบัว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600401"
    },
    {
        "text": "60110, ต.หนองกลับ, อ.หนองบัว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600402"
    },
    {
        "text": "60110, ต.ธารทหาร, อ.หนองบัว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600403"
    },
    {
        "text": "60110, ต.ห้วยร่วม, อ.หนองบัว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600404"
    },
    {
        "text": "60110, ต.ห้วยถั่วใต้, อ.หนองบัว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600405"
    },
    {
        "text": "60110, ต.ห้วยถั่วเหนือ, อ.หนองบัว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600406"
    },
    {
        "text": "60110, ต.ห้วยใหญ่, อ.หนองบัว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600407"
    },
    {
        "text": "60110, ต.ทุ่งทอง, อ.หนองบัว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600408"
    },
    {
        "text": "60110, ต.วังบ่อ, อ.หนองบัว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600409"
    },
    {
        "text": "60180, ต.ท่างิ้ว, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600501"
    },
    {
        "text": "60180, ต.บางตาหงาย, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600502"
    },
    {
        "text": "60180, ต.หูกวาง, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600503"
    },
    {
        "text": "60180, ต.อ่างทอง, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600504"
    },
    {
        "text": "60180, ต.บ้านแดน, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600505"
    },
    {
        "text": "60180, ต.บางแก้ว, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600506"
    },
    {
        "text": "60180, ต.ตาขีด, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600507"
    },
    {
        "text": "60180, ต.ตาสัง, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600508"
    },
    {
        "text": "60180, ต.ด่านช้าง, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600509"
    },
    {
        "text": "60180, ต.หนองกรด, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600510"
    },
    {
        "text": "60180, ต.หนองตางู, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600511"
    },
    {
        "text": "60180, ต.บึงปลาทู, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600512"
    },
    {
        "text": "60180, ต.เจริญผล, อ.บรรพตพิสัย, จ.นครสวรรค์, ประเทศไทย",
        "id": "600513"
    },
    {
        "text": "60230, ต.มหาโพธิ, อ.เก้าเลี้ยว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600601"
    },
    {
        "text": "60230, ต.เก้าเลี้ยว, อ.เก้าเลี้ยว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600602"
    },
    {
        "text": "60230, ต.หนองเต่า, อ.เก้าเลี้ยว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600603"
    },
    {
        "text": "60230, ต.เขาดิน, อ.เก้าเลี้ยว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600604"
    },
    {
        "text": "60230, ต.หัวดง, อ.เก้าเลี้ยว, จ.นครสวรรค์, ประเทศไทย",
        "id": "600605"
    },
    {
        "text": "60140, ต.ตาคลี, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600701"
    },
    {
        "text": "60210, ต.ช่องแค, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600702"
    },
    {
        "text": "60260, ต.จันเสน, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600703"
    },
    {
        "text": "60210, ต.ห้วยหอม, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600704"
    },
    {
        "text": "60140, ต.หัวหวาย, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600705"
    },
    {
        "text": "60140, ต.หนองโพ, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600706"
    },
    {
        "text": "60140, ต.หนองหม้อ, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600707"
    },
    {
        "text": "60210, ต.สร้อยทอง, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600708"
    },
    {
        "text": "60260, ต.ลาดทิพรส, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600709"
    },
    {
        "text": "60210, ต.พรหมนิมิต, อ.ตาคลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600710"
    },
    {
        "text": "60160, ต.ท่าตะโก, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600801"
    },
    {
        "text": "60160, ต.พนมรอก, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600802"
    },
    {
        "text": "60160, ต.หัวถนน, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600803"
    },
    {
        "text": "60160, ต.สายลำโพง, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600804"
    },
    {
        "text": "60160, ต.วังมหากร, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600805"
    },
    {
        "text": "60160, ต.ดอนคา, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600806"
    },
    {
        "text": "60160, ต.ทำนบ, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600807"
    },
    {
        "text": "60160, ต.วังใหญ่, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600808"
    },
    {
        "text": "60160, ต.พนมเศษ, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600809"
    },
    {
        "text": "60160, ต.หนองหลวง, อ.ท่าตะโก, จ.นครสวรรค์, ประเทศไทย",
        "id": "600810"
    },
    {
        "text": "60220, ต.โคกเดื่อ, อ.ไพศาลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600901"
    },
    {
        "text": "60220, ต.สำโรงชัย, อ.ไพศาลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600902"
    },
    {
        "text": "60220, ต.วังน้ำลัด, อ.ไพศาลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600903"
    },
    {
        "text": "60220, ต.ตะคร้อ, อ.ไพศาลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600904"
    },
    {
        "text": "60220, ต.โพธิ์ประสาท, อ.ไพศาลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600905"
    },
    {
        "text": "60220, ต.วังข่อย, อ.ไพศาลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600906"
    },
    {
        "text": "60220, ต.นาขอม, อ.ไพศาลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600907"
    },
    {
        "text": "60220, ต.ไพศาลี, อ.ไพศาลี, จ.นครสวรรค์, ประเทศไทย",
        "id": "600908"
    },
    {
        "text": "60130, ต.พยุหะ, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601001"
    },
    {
        "text": "60130, ต.เนินมะกอก, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601002"
    },
    {
        "text": "60130, ต.นิคมเขาบ่อแก้ว, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601003"
    },
    {
        "text": "60130, ต.ม่วงหัก, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601004"
    },
    {
        "text": "60130, ต.ยางขาว, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601005"
    },
    {
        "text": "60130, ต.ย่านมัทรี, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601006"
    },
    {
        "text": "60130, ต.เขาทอง, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601007"
    },
    {
        "text": "60130, ต.ท่าน้ำอ้อย, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601008"
    },
    {
        "text": "60130, ต.น้ำทรง, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601009"
    },
    {
        "text": "60130, ต.เขากะลา, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601010"
    },
    {
        "text": "60130, ต.สระทะเล, อ.พยุหะคีรี, จ.นครสวรรค์, ประเทศไทย",
        "id": "601011"
    },
    {
        "text": "60150, ต.ลาดยาว, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601101"
    },
    {
        "text": "60150, ต.ห้วยน้ำหอม, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601102"
    },
    {
        "text": "60150, ต.วังม้า, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601103"
    },
    {
        "text": "60150, ต.วังเมือง, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601104"
    },
    {
        "text": "60150, ต.สร้อยละคร, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601105"
    },
    {
        "text": "60150, ต.มาบแก, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601106"
    },
    {
        "text": "60150, ต.หนองยาว, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601107"
    },
    {
        "text": "60150, ต.หนองนมวัว, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601108"
    },
    {
        "text": "60150, ต.บ้านไร่, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601109"
    },
    {
        "text": "60150, ต.เนินขี้เหล็ก, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601110"
    },
    {
        "text": "60150, ต.ศาลเจ้าไก่ต่อ, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601116"
    },
    {
        "text": "60150, ต.สระแก้ว, อ.ลาดยาว, จ.นครสวรรค์, ประเทศไทย",
        "id": "601117"
    },
    {
        "text": "60190, ต.ตากฟ้า, อ.ตากฟ้า, จ.นครสวรรค์, ประเทศไทย",
        "id": "601201"
    },
    {
        "text": "60190, ต.ลำพยนต์, อ.ตากฟ้า, จ.นครสวรรค์, ประเทศไทย",
        "id": "601202"
    },
    {
        "text": "60190, ต.สุขสำราญ, อ.ตากฟ้า, จ.นครสวรรค์, ประเทศไทย",
        "id": "601203"
    },
    {
        "text": "60190, ต.หนองพิกุล, อ.ตากฟ้า, จ.นครสวรรค์, ประเทศไทย",
        "id": "601204"
    },
    {
        "text": "60190, ต.พุนกยูง, อ.ตากฟ้า, จ.นครสวรรค์, ประเทศไทย",
        "id": "601205"
    },
    {
        "text": "60190, ต.อุดมธัญญา, อ.ตากฟ้า, จ.นครสวรรค์, ประเทศไทย",
        "id": "601206"
    },
    {
        "text": "60190, ต.เขาชายธง, อ.ตากฟ้า, จ.นครสวรรค์, ประเทศไทย",
        "id": "601207"
    },
    {
        "text": "60150, ต.แม่วงก์, อ.แม่วงก์, จ.นครสวรรค์, ประเทศไทย",
        "id": "601301"
    },
    {
        "text": "60150, ต.แม่เล่ย์, อ.แม่วงก์, จ.นครสวรรค์, ประเทศไทย",
        "id": "601303"
    },
    {
        "text": "60150, ต.วังซ่าน, อ.แม่วงก์, จ.นครสวรรค์, ประเทศไทย",
        "id": "601304"
    },
    {
        "text": "60150, ต.เขาชนกัน, อ.แม่วงก์, จ.นครสวรรค์, ประเทศไทย",
        "id": "601305"
    },
    {
        "text": "60150, ต.แม่เปิน, อ.แม่เปิน, จ.นครสวรรค์, ประเทศไทย",
        "id": "601401"
    },
    {
        "text": "60150, ต.ชุมตาบง, อ.ชุมตาบง, จ.นครสวรรค์, ประเทศไทย",
        "id": "601501"
    },
    {
        "text": "60150, ต.ปางสวรรค์, อ.ชุมตาบง, จ.นครสวรรค์, ประเทศไทย",
        "id": "601502"
    },
    {
        "text": "61000, ต.อุทัยใหม่, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610101"
    },
    {
        "text": "61000, ต.น้ำซึม, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610102"
    },
    {
        "text": "61000, ต.สะแกกรัง, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610103"
    },
    {
        "text": "61000, ต.ดอนขวาง, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610104"
    },
    {
        "text": "61000, ต.หาดทนง, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610105"
    },
    {
        "text": "61000, ต.เกาะเทโพ, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610106"
    },
    {
        "text": "61000, ต.ท่าซุง, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610107"
    },
    {
        "text": "61000, ต.หนองแก, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610108"
    },
    {
        "text": "61000, ต.โนนเหล็ก, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610109"
    },
    {
        "text": "61000, ต.หนองเต่า, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610110"
    },
    {
        "text": "61000, ต.หนองไผ่แบน, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610111"
    },
    {
        "text": "61000, ต.หนองพังค่า, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610112"
    },
    {
        "text": "61000, ต.ทุ่งใหญ่, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610113"
    },
    {
        "text": "61000, ต.เนินแจง, อ.เมืองอุทัยธานี, จ.อุทัยธานี, ประเทศไทย",
        "id": "610114"
    },
    {
        "text": "61120, ต.ทัพทัน, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610201"
    },
    {
        "text": "61120, ต.ทุ่งนาไทย, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610202"
    },
    {
        "text": "61120, ต.เขาขี้ฝอย, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610203"
    },
    {
        "text": "61120, ต.หนองหญ้าปล้อง, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610204"
    },
    {
        "text": "61120, ต.โคกหม้อ, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610205"
    },
    {
        "text": "61120, ต.หนองยายดา, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610206"
    },
    {
        "text": "61120, ต.หนองกลางดง, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610207"
    },
    {
        "text": "61120, ต.หนองกระทุ่ม, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610208"
    },
    {
        "text": "61120, ต.หนองสระ, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610209"
    },
    {
        "text": "61120, ต.ตลุกดู่, อ.ทัพทัน, จ.อุทัยธานี, ประเทศไทย",
        "id": "610210"
    },
    {
        "text": "61150, ต.สว่างอารมณ์, อ.สว่างอารมณ์, จ.อุทัยธานี, ประเทศไทย",
        "id": "610301"
    },
    {
        "text": "61150, ต.หนองหลวง, อ.สว่างอารมณ์, จ.อุทัยธานี, ประเทศไทย",
        "id": "610302"
    },
    {
        "text": "61150, ต.พลวงสองนาง, อ.สว่างอารมณ์, จ.อุทัยธานี, ประเทศไทย",
        "id": "610303"
    },
    {
        "text": "61150, ต.ไผ่เขียว, อ.สว่างอารมณ์, จ.อุทัยธานี, ประเทศไทย",
        "id": "610304"
    },
    {
        "text": "61150, ต.บ่อยาง, อ.สว่างอารมณ์, จ.อุทัยธานี, ประเทศไทย",
        "id": "610305"
    },
    {
        "text": "61110, ต.หนองฉาง, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610401"
    },
    {
        "text": "61110, ต.หนองยาง, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610402"
    },
    {
        "text": "61110, ต.หนองนางนวล, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610403"
    },
    {
        "text": "61110, ต.หนองสรวง, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610404"
    },
    {
        "text": "61110, ต.บ้านเก่า, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610405"
    },
    {
        "text": "61110, ต.อุทัยเก่า, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610406"
    },
    {
        "text": "61110, ต.ทุ่งโพ, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610407"
    },
    {
        "text": "61110, ต.ทุ่งพง, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610408"
    },
    {
        "text": "61170, ต.เขาบางแกรก, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610409"
    },
    {
        "text": "61110, ต.เขากวางทอง, อ.หนองฉาง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610410"
    },
    {
        "text": "61130, ต.หนองขาหย่าง, อ.หนองขาหย่าง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610501"
    },
    {
        "text": "61130, ต.หนองไผ่, อ.หนองขาหย่าง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610502"
    },
    {
        "text": "61130, ต.ดอนกลอย, อ.หนองขาหย่าง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610503"
    },
    {
        "text": "61130, ต.ห้วยรอบ, อ.หนองขาหย่าง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610504"
    },
    {
        "text": "61130, ต.ทุ่งพึ่ง, อ.หนองขาหย่าง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610505"
    },
    {
        "text": "61130, ต.ท่าโพ, อ.หนองขาหย่าง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610506"
    },
    {
        "text": "61130, ต.หมกแถว, อ.หนองขาหย่าง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610507"
    },
    {
        "text": "61130, ต.หลุมเข้า, อ.หนองขาหย่าง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610508"
    },
    {
        "text": "61130, ต.ดงขวาง, อ.หนองขาหย่าง, จ.อุทัยธานี, ประเทศไทย",
        "id": "610509"
    },
    {
        "text": "61140, ต.บ้านไร่, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610601"
    },
    {
        "text": "61140, ต.ทัพหลวง, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610602"
    },
    {
        "text": "61140, ต.ห้วยแห้ง, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610603"
    },
    {
        "text": "61140, ต.คอกควาย, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610604"
    },
    {
        "text": "61180, ต.วังหิน, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610605"
    },
    {
        "text": "61180, ต.เมืองการุ้ง, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610606"
    },
    {
        "text": "61140, ต.แก่นมะกรูด, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610607"
    },
    {
        "text": "61180, ต.หนองจอก, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610609"
    },
    {
        "text": "61180, ต.หูช้าง, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610610"
    },
    {
        "text": "61140, ต.บ้านบึง, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610611"
    },
    {
        "text": "61180, ต.บ้านใหม่คลองเคียน, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610612"
    },
    {
        "text": "61180, ต.หนองบ่มกล้วย, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610613"
    },
    {
        "text": "61140, ต.เจ้าวัด, อ.บ้านไร่, จ.อุทัยธานี, ประเทศไทย",
        "id": "610614"
    },
    {
        "text": "61160, ต.ลานสัก, อ.ลานสัก, จ.อุทัยธานี, ประเทศไทย",
        "id": "610701"
    },
    {
        "text": "61160, ต.ประดู่ยืน, อ.ลานสัก, จ.อุทัยธานี, ประเทศไทย",
        "id": "610702"
    },
    {
        "text": "61160, ต.ป่าอ้อ, อ.ลานสัก, จ.อุทัยธานี, ประเทศไทย",
        "id": "610703"
    },
    {
        "text": "61160, ต.ระบำ, อ.ลานสัก, จ.อุทัยธานี, ประเทศไทย",
        "id": "610704"
    },
    {
        "text": "61160, ต.น้ำรอบ, อ.ลานสัก, จ.อุทัยธานี, ประเทศไทย",
        "id": "610705"
    },
    {
        "text": "61160, ต.ทุ่งนางาม, อ.ลานสัก, จ.อุทัยธานี, ประเทศไทย",
        "id": "610706"
    },
    {
        "text": "61170, ต.สุขฤทัย, อ.ห้วยคต, จ.อุทัยธานี, ประเทศไทย",
        "id": "610801"
    },
    {
        "text": "61170, ต.ทองหลาง, อ.ห้วยคต, จ.อุทัยธานี, ประเทศไทย",
        "id": "610802"
    },
    {
        "text": "61170, ต.ห้วยคต, อ.ห้วยคต, จ.อุทัยธานี, ประเทศไทย",
        "id": "610803"
    },
    {
        "text": "62000, ต.ในเมือง, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620101"
    },
    {
        "text": "62160, ต.ไตรตรึงษ์, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620102"
    },
    {
        "text": "62000, ต.อ่างทอง, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620103"
    },
    {
        "text": "62000, ต.นาบ่อคำ, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620104"
    },
    {
        "text": "62000, ต.นครชุม, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620105"
    },
    {
        "text": "62000, ต.ทรงธรรม, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620106"
    },
    {
        "text": "62000, ต.ลานดอกไม้, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620107"
    },
    {
        "text": "62000, ต.หนองปลิง, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620110"
    },
    {
        "text": "62000, ต.คณฑี, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620111"
    },
    {
        "text": "62000, ต.นิคมทุ่งโพธิ์ทะเล, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620112"
    },
    {
        "text": "62000, ต.เทพนคร, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620113"
    },
    {
        "text": "62000, ต.วังทอง, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620114"
    },
    {
        "text": "62000, ต.ท่าขุนราม, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620115"
    },
    {
        "text": "62000, ต.คลองแม่ลาย, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620117"
    },
    {
        "text": "62160, ต.ธำมรงค์, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620118"
    },
    {
        "text": "62000, ต.สระแก้ว, อ.เมืองกำแพงเพชร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620119"
    },
    {
        "text": "62150, ต.ไทรงาม, อ.ไทรงาม, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620201"
    },
    {
        "text": "62150, ต.หนองคล้า, อ.ไทรงาม, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620202"
    },
    {
        "text": "62150, ต.หนองทอง, อ.ไทรงาม, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620203"
    },
    {
        "text": "62150, ต.หนองไม้กอง, อ.ไทรงาม, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620204"
    },
    {
        "text": "62150, ต.มหาชัย, อ.ไทรงาม, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620205"
    },
    {
        "text": "62150, ต.พานทอง, อ.ไทรงาม, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620206"
    },
    {
        "text": "62150, ต.หนองแม่แตง, อ.ไทรงาม, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620207"
    },
    {
        "text": "62180, ต.คลองน้ำไหล, อ.คลองลาน, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620301"
    },
    {
        "text": "62180, ต.โป่งน้ำร้อน, อ.คลองลาน, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620302"
    },
    {
        "text": "62180, ต.คลองลานพัฒนา, อ.คลองลาน, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620303"
    },
    {
        "text": "62180, ต.สักงาม, อ.คลองลาน, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620304"
    },
    {
        "text": "62130, ต.ยางสูง, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620403"
    },
    {
        "text": "62130, ต.ป่าพุทรา, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620404"
    },
    {
        "text": "62130, ต.แสนตอ, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620405"
    },
    {
        "text": "62140, ต.สลกบาตร, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620406"
    },
    {
        "text": "62140, ต.บ่อถ้ำ, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620407"
    },
    {
        "text": "62140, ต.ดอนแตง, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620408"
    },
    {
        "text": "62140, ต.วังชะพลู, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620409"
    },
    {
        "text": "62140, ต.โค้งไผ่, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620410"
    },
    {
        "text": "62140, ต.ปางมะค่า, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620411"
    },
    {
        "text": "62140, ต.วังหามแห, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620412"
    },
    {
        "text": "62130, ต.เกาะตาล, อ.ขาณุวรลักษบุรี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620413"
    },
    {
        "text": "62120, ต.คลองขลุง, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620501"
    },
    {
        "text": "62120, ต.ท่ามะเขือ, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620502"
    },
    {
        "text": "62120, ต.ท่าพุทรา, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620504"
    },
    {
        "text": "62120, ต.แม่ลาด, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620505"
    },
    {
        "text": "62120, ต.วังยาง, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620506"
    },
    {
        "text": "62120, ต.วังแขม, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620507"
    },
    {
        "text": "62120, ต.หัวถนน, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620508"
    },
    {
        "text": "62120, ต.วังไทร, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620509"
    },
    {
        "text": "62120, ต.วังบัว, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620513"
    },
    {
        "text": "62120, ต.คลองสมบูรณ์, อ.คลองขลุง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620516"
    },
    {
        "text": "62110, ต.พรานกระต่าย, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620601"
    },
    {
        "text": "62110, ต.หนองหัววัว, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620602"
    },
    {
        "text": "62110, ต.ท่าไม้, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620603"
    },
    {
        "text": "62110, ต.วังควง, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620604"
    },
    {
        "text": "62110, ต.วังตะแบก, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620605"
    },
    {
        "text": "62110, ต.เขาคีริส, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620606"
    },
    {
        "text": "62110, ต.คุยบ้านโอง, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620607"
    },
    {
        "text": "62110, ต.คลองพิไกร, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620608"
    },
    {
        "text": "62110, ต.ถ้ำกระต่ายทอง, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620609"
    },
    {
        "text": "62110, ต.ห้วยยั้ง, อ.พรานกระต่าย, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620610"
    },
    {
        "text": "62170, ต.ลานกระบือ, อ.ลานกระบือ, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620701"
    },
    {
        "text": "62170, ต.ช่องลม, อ.ลานกระบือ, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620702"
    },
    {
        "text": "62170, ต.หนองหลวง, อ.ลานกระบือ, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620703"
    },
    {
        "text": "62170, ต.โนนพลวง, อ.ลานกระบือ, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620704"
    },
    {
        "text": "62170, ต.ประชาสุขสันต์, อ.ลานกระบือ, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620705"
    },
    {
        "text": "62170, ต.บึงทับแรต, อ.ลานกระบือ, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620706"
    },
    {
        "text": "62170, ต.จันทิมา, อ.ลานกระบือ, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620707"
    },
    {
        "text": "62190, ต.ทุ่งทราย, อ.ทรายทองวัฒนา, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620801"
    },
    {
        "text": "62190, ต.ทุ่งทอง, อ.ทรายทองวัฒนา, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620802"
    },
    {
        "text": "62190, ต.ถาวรวัฒนา, อ.ทรายทองวัฒนา, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620803"
    },
    {
        "text": "62120, ต.โพธิ์ทอง, อ.ปางศิลาทอง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620901"
    },
    {
        "text": "62120, ต.หินดาต, อ.ปางศิลาทอง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620902"
    },
    {
        "text": "62120, ต.ปางตาไว, อ.ปางศิลาทอง, จ.กำแพงเพชร, ประเทศไทย",
        "id": "620903"
    },
    {
        "text": "62210, ต.บึงสามัคคี, อ.บึงสามัคคี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "621001"
    },
    {
        "text": "62210, ต.วังชะโอน, อ.บึงสามัคคี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "621002"
    },
    {
        "text": "62210, ต.ระหาน, อ.บึงสามัคคี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "621003"
    },
    {
        "text": "62210, ต.เทพนิมิต, อ.บึงสามัคคี, จ.กำแพงเพชร, ประเทศไทย",
        "id": "621004"
    },
    {
        "text": "62000, ต.โกสัมพี, อ.โกสัมพีนคร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "621101"
    },
    {
        "text": "62000, ต.เพชรชมภู, อ.โกสัมพีนคร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "621102"
    },
    {
        "text": "62000, ต.ลานดอกไม้ตก, อ.โกสัมพีนคร, จ.กำแพงเพชร, ประเทศไทย",
        "id": "621103"
    },
    {
        "text": "63000, ต.ระแหง, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630101"
    },
    {
        "text": "63000, ต.หนองหลวง, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630102"
    },
    {
        "text": "63000, ต.เชียงเงิน, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630103"
    },
    {
        "text": "63000, ต.หัวเดียด, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630104"
    },
    {
        "text": "63000, ต.หนองบัวเหนือ, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630105"
    },
    {
        "text": "63000, ต.ไม้งาม, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630106"
    },
    {
        "text": "63000, ต.โป่งแดง, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630107"
    },
    {
        "text": "63000, ต.น้ำรึม, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630108"
    },
    {
        "text": "63000, ต.วังหิน, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630109"
    },
    {
        "text": "63000, ต.แม่ท้อ, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630111"
    },
    {
        "text": "63000, ต.ป่ามะม่วง, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630112"
    },
    {
        "text": "63000, ต.หนองบัวใต้, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630113"
    },
    {
        "text": "63000, ต.วังประจบ, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630114"
    },
    {
        "text": "63000, ต.ตลุกกลางทุ่ง, อ.เมืองตาก, จ.ตาก, ประเทศไทย",
        "id": "630115"
    },
    {
        "text": "63120, ต.ตากออก, อ.บ้านตาก, จ.ตาก, ประเทศไทย",
        "id": "630201"
    },
    {
        "text": "63120, ต.สมอโคน, อ.บ้านตาก, จ.ตาก, ประเทศไทย",
        "id": "630202"
    },
    {
        "text": "63120, ต.แม่สลิด, อ.บ้านตาก, จ.ตาก, ประเทศไทย",
        "id": "630203"
    },
    {
        "text": "63120, ต.ตากตก, อ.บ้านตาก, จ.ตาก, ประเทศไทย",
        "id": "630204"
    },
    {
        "text": "63120, ต.เกาะตะเภา, อ.บ้านตาก, จ.ตาก, ประเทศไทย",
        "id": "630205"
    },
    {
        "text": "63120, ต.ทุ่งกระเชาะ, อ.บ้านตาก, จ.ตาก, ประเทศไทย",
        "id": "630206"
    },
    {
        "text": "63120, ต.ท้องฟ้า, อ.บ้านตาก, จ.ตาก, ประเทศไทย",
        "id": "630207"
    },
    {
        "text": "63130, ต.สามเงา, อ.สามเงา, จ.ตาก, ประเทศไทย",
        "id": "630301"
    },
    {
        "text": "63130, ต.วังหมัน, อ.สามเงา, จ.ตาก, ประเทศไทย",
        "id": "630302"
    },
    {
        "text": "63130, ต.ยกกระบัตร, อ.สามเงา, จ.ตาก, ประเทศไทย",
        "id": "630303"
    },
    {
        "text": "63130, ต.ย่านรี, อ.สามเงา, จ.ตาก, ประเทศไทย",
        "id": "630304"
    },
    {
        "text": "63130, ต.บ้านนา, อ.สามเงา, จ.ตาก, ประเทศไทย",
        "id": "630305"
    },
    {
        "text": "63130, ต.วังจันทร์, อ.สามเงา, จ.ตาก, ประเทศไทย",
        "id": "630306"
    },
    {
        "text": "63140, ต.แม่ระมาด, อ.แม่ระมาด, จ.ตาก, ประเทศไทย",
        "id": "630401"
    },
    {
        "text": "63140, ต.แม่จะเรา, อ.แม่ระมาด, จ.ตาก, ประเทศไทย",
        "id": "630402"
    },
    {
        "text": "63140, ต.ขะเนจื้อ, อ.แม่ระมาด, จ.ตาก, ประเทศไทย",
        "id": "630403"
    },
    {
        "text": "63140, ต.แม่ตื่น, อ.แม่ระมาด, จ.ตาก, ประเทศไทย",
        "id": "630404"
    },
    {
        "text": "63140, ต.สามหมื่น, อ.แม่ระมาด, จ.ตาก, ประเทศไทย",
        "id": "630405"
    },
    {
        "text": "63140, ต.พระธาตุ, อ.แม่ระมาด, จ.ตาก, ประเทศไทย",
        "id": "630406"
    },
    {
        "text": "63150, ต.ท่าสองยาง, อ.ท่าสองยาง, จ.ตาก, ประเทศไทย",
        "id": "630501"
    },
    {
        "text": "63150, ต.แม่ต้าน, อ.ท่าสองยาง, จ.ตาก, ประเทศไทย",
        "id": "630502"
    },
    {
        "text": "63150, ต.แม่สอง, อ.ท่าสองยาง, จ.ตาก, ประเทศไทย",
        "id": "630503"
    },
    {
        "text": "63150, ต.แม่หละ, อ.ท่าสองยาง, จ.ตาก, ประเทศไทย",
        "id": "630504"
    },
    {
        "text": "63150, ต.แม่วะหลวง, อ.ท่าสองยาง, จ.ตาก, ประเทศไทย",
        "id": "630505"
    },
    {
        "text": "63150, ต.แม่อุสุ, อ.ท่าสองยาง, จ.ตาก, ประเทศไทย",
        "id": "630506"
    },
    {
        "text": "63110, ต.แม่สอด, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630601"
    },
    {
        "text": "63110, ต.แม่กุ, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630602"
    },
    {
        "text": "63110, ต.พะวอ, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630603"
    },
    {
        "text": "63110, ต.แม่ตาว, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630604"
    },
    {
        "text": "63110, ต.แม่กาษา, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630605"
    },
    {
        "text": "63110, ต.ท่าสายลวด, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630606"
    },
    {
        "text": "63110, ต.แม่ปะ, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630607"
    },
    {
        "text": "63110, ต.มหาวัน, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630608"
    },
    {
        "text": "63110, ต.ด่านแม่ละเมา, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630609"
    },
    {
        "text": "63110, ต.พระธาตุผาแดง, อ.แม่สอด, จ.ตาก, ประเทศไทย",
        "id": "630610"
    },
    {
        "text": "63160, ต.พบพระ, อ.พบพระ, จ.ตาก, ประเทศไทย",
        "id": "630701"
    },
    {
        "text": "63160, ต.ช่องแคบ, อ.พบพระ, จ.ตาก, ประเทศไทย",
        "id": "630702"
    },
    {
        "text": "63160, ต.คีรีราษฎร์, อ.พบพระ, จ.ตาก, ประเทศไทย",
        "id": "630703"
    },
    {
        "text": "63160, ต.วาเล่ย์, อ.พบพระ, จ.ตาก, ประเทศไทย",
        "id": "630704"
    },
    {
        "text": "63160, ต.รวมไทยพัฒนา, อ.พบพระ, จ.ตาก, ประเทศไทย",
        "id": "630705"
    },
    {
        "text": "63170, ต.อุ้มผาง, อ.อุ้มผาง, จ.ตาก, ประเทศไทย",
        "id": "630801"
    },
    {
        "text": "63170, ต.หนองหลวง, อ.อุ้มผาง, จ.ตาก, ประเทศไทย",
        "id": "630802"
    },
    {
        "text": "63170, ต.โมโกร, อ.อุ้มผาง, จ.ตาก, ประเทศไทย",
        "id": "630803"
    },
    {
        "text": "63170, ต.แม่จัน, อ.อุ้มผาง, จ.ตาก, ประเทศไทย",
        "id": "630804"
    },
    {
        "text": "63170, ต.แม่ละมุ้ง, อ.อุ้มผาง, จ.ตาก, ประเทศไทย",
        "id": "630805"
    },
    {
        "text": "63170, ต.แม่กลอง, อ.อุ้มผาง, จ.ตาก, ประเทศไทย",
        "id": "630806"
    },
    {
        "text": "63000, ต.เชียงทอง, อ.วังเจ้า, จ.ตาก, ประเทศไทย",
        "id": "630901"
    },
    {
        "text": "63000, ต.นาโบสถ์, อ.วังเจ้า, จ.ตาก, ประเทศไทย",
        "id": "630902"
    },
    {
        "text": "63000, ต.ประดาง, อ.วังเจ้า, จ.ตาก, ประเทศไทย",
        "id": "630903"
    },
    {
        "text": "64000, ต.ธานี, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640101"
    },
    {
        "text": "64220, ต.บ้านสวน, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640102"
    },
    {
        "text": "64210, ต.เมืองเก่า, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640103"
    },
    {
        "text": "64000, ต.ปากแคว, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640104"
    },
    {
        "text": "64000, ต.ยางซ้าย, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640105"
    },
    {
        "text": "64000, ต.บ้านกล้วย, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640106"
    },
    {
        "text": "64000, ต.บ้านหลุม, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640107"
    },
    {
        "text": "64220, ต.ตาลเตี้ย, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640108"
    },
    {
        "text": "64000, ต.ปากพระ, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640109"
    },
    {
        "text": "64210, ต.วังทองแดง, อ.เมืองสุโขทัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640110"
    },
    {
        "text": "64140, ต.ลานหอย, อ.บ้านด่านลานหอย, จ.สุโขทัย, ประเทศไทย",
        "id": "640201"
    },
    {
        "text": "64140, ต.บ้านด่าน, อ.บ้านด่านลานหอย, จ.สุโขทัย, ประเทศไทย",
        "id": "640202"
    },
    {
        "text": "64140, ต.วังตะคร้อ, อ.บ้านด่านลานหอย, จ.สุโขทัย, ประเทศไทย",
        "id": "640203"
    },
    {
        "text": "64140, ต.วังน้ำขาว, อ.บ้านด่านลานหอย, จ.สุโขทัย, ประเทศไทย",
        "id": "640204"
    },
    {
        "text": "64140, ต.ตลิ่งชัน, อ.บ้านด่านลานหอย, จ.สุโขทัย, ประเทศไทย",
        "id": "640205"
    },
    {
        "text": "64140, ต.หนองหญ้าปล้อง, อ.บ้านด่านลานหอย, จ.สุโขทัย, ประเทศไทย",
        "id": "640206"
    },
    {
        "text": "64140, ต.วังลึก, อ.บ้านด่านลานหอย, จ.สุโขทัย, ประเทศไทย",
        "id": "640207"
    },
    {
        "text": "64160, ต.โตนด, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640301"
    },
    {
        "text": "64160, ต.ทุ่งหลวง, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640302"
    },
    {
        "text": "64160, ต.บ้านป้อม, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640303"
    },
    {
        "text": "64160, ต.สามพวง, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640304"
    },
    {
        "text": "64160, ต.ศรีคีรีมาศ, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640305"
    },
    {
        "text": "64160, ต.หนองจิก, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640306"
    },
    {
        "text": "64160, ต.นาเชิงคีรี, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640307"
    },
    {
        "text": "64160, ต.หนองกระดิ่ง, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640308"
    },
    {
        "text": "64160, ต.บ้านน้ำพุ, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640309"
    },
    {
        "text": "64160, ต.ทุ่งยางเมือง, อ.คีรีมาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640310"
    },
    {
        "text": "64170, ต.กง, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640401"
    },
    {
        "text": "64170, ต.บ้านกร่าง, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640402"
    },
    {
        "text": "64170, ต.ไกรนอก, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640403"
    },
    {
        "text": "64170, ต.ไกรกลาง, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640404"
    },
    {
        "text": "64170, ต.ไกรใน, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640405"
    },
    {
        "text": "64170, ต.ดงเดือย, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640406"
    },
    {
        "text": "64170, ต.ป่าแฝก, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640407"
    },
    {
        "text": "64170, ต.กกแรต, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640408"
    },
    {
        "text": "64170, ต.ท่าฉนวน, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640409"
    },
    {
        "text": "64170, ต.หนองตูม, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640410"
    },
    {
        "text": "64170, ต.บ้านใหม่สุขเกษม, อ.กงไกรลาศ, จ.สุโขทัย, ประเทศไทย",
        "id": "640411"
    },
    {
        "text": "64130, ต.หาดเสี้ยว, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640501"
    },
    {
        "text": "64130, ต.ป่างิ้ว, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640502"
    },
    {
        "text": "64130, ต.แม่สำ, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640503"
    },
    {
        "text": "64130, ต.แม่สิน, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640504"
    },
    {
        "text": "64130, ต.บ้านตึก, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640505"
    },
    {
        "text": "64130, ต.หนองอ้อ, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640506"
    },
    {
        "text": "64190, ต.ท่าชัย, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640507"
    },
    {
        "text": "64190, ต.ศรีสัชนาลัย, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640508"
    },
    {
        "text": "64130, ต.ดงคู่, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640509"
    },
    {
        "text": "64130, ต.บ้านแก่ง, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640510"
    },
    {
        "text": "64130, ต.สารจิตร, อ.ศรีสัชนาลัย, จ.สุโขทัย, ประเทศไทย",
        "id": "640511"
    },
    {
        "text": "64120, ต.คลองตาล, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640601"
    },
    {
        "text": "64120, ต.วังลึก, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640602"
    },
    {
        "text": "64120, ต.สามเรือน, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640603"
    },
    {
        "text": "64120, ต.บ้านนา, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640604"
    },
    {
        "text": "64120, ต.วังทอง, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640605"
    },
    {
        "text": "64120, ต.นาขุนไกร, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640606"
    },
    {
        "text": "64120, ต.เกาะตาเลี้ยง, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640607"
    },
    {
        "text": "64120, ต.วัดเกาะ, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640608"
    },
    {
        "text": "64120, ต.บ้านไร่, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640609"
    },
    {
        "text": "64120, ต.ทับผึ้ง, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640610"
    },
    {
        "text": "64120, ต.บ้านซ่าน, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640611"
    },
    {
        "text": "64120, ต.วังใหญ่, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640612"
    },
    {
        "text": "64120, ต.ราวต้นจันทร์, อ.ศรีสำโรง, จ.สุโขทัย, ประเทศไทย",
        "id": "640613"
    },
    {
        "text": "64110, ต.เมืองสวรรคโลก, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640701"
    },
    {
        "text": "64110, ต.ในเมือง, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640702"
    },
    {
        "text": "64110, ต.คลองกระจง, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640703"
    },
    {
        "text": "64110, ต.วังพิณพาทย์, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640704"
    },
    {
        "text": "64110, ต.วังไม้ขอน, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640705"
    },
    {
        "text": "64110, ต.ย่านยาว, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640706"
    },
    {
        "text": "64110, ต.นาทุ่ง, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640707"
    },
    {
        "text": "64110, ต.คลองยาง, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640708"
    },
    {
        "text": "64110, ต.เมืองบางยม, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640709"
    },
    {
        "text": "64110, ต.ท่าทอง, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640710"
    },
    {
        "text": "64110, ต.ปากน้ำ, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640711"
    },
    {
        "text": "64110, ต.ป่ากุมเกาะ, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640712"
    },
    {
        "text": "64110, ต.เมืองบางขลัง, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640713"
    },
    {
        "text": "64110, ต.หนองกลับ, อ.สวรรคโลก, จ.สุโขทัย, ประเทศไทย",
        "id": "640714"
    },
    {
        "text": "64180, ต.ศรีนคร, อ.ศรีนคร, จ.สุโขทัย, ประเทศไทย",
        "id": "640801"
    },
    {
        "text": "64180, ต.นครเดิฐ, อ.ศรีนคร, จ.สุโขทัย, ประเทศไทย",
        "id": "640802"
    },
    {
        "text": "64180, ต.น้ำขุม, อ.ศรีนคร, จ.สุโขทัย, ประเทศไทย",
        "id": "640803"
    },
    {
        "text": "64180, ต.คลองมะพลับ, อ.ศรีนคร, จ.สุโขทัย, ประเทศไทย",
        "id": "640804"
    },
    {
        "text": "64180, ต.หนองบัว, อ.ศรีนคร, จ.สุโขทัย, ประเทศไทย",
        "id": "640805"
    },
    {
        "text": "64230, ต.บ้านใหม่ไชยมงคล, อ.ทุ่งเสลี่ยม, จ.สุโขทัย, ประเทศไทย",
        "id": "640901"
    },
    {
        "text": "64150, ต.ไทยชนะศึก, อ.ทุ่งเสลี่ยม, จ.สุโขทัย, ประเทศไทย",
        "id": "640902"
    },
    {
        "text": "64150, ต.ทุ่งเสลี่ยม, อ.ทุ่งเสลี่ยม, จ.สุโขทัย, ประเทศไทย",
        "id": "640903"
    },
    {
        "text": "64150, ต.กลางดง, อ.ทุ่งเสลี่ยม, จ.สุโขทัย, ประเทศไทย",
        "id": "640904"
    },
    {
        "text": "64230, ต.เขาแก้วศรีสมบูรณ์, อ.ทุ่งเสลี่ยม, จ.สุโขทัย, ประเทศไทย",
        "id": "640905"
    },
    {
        "text": "65000, ต.ในเมือง, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650101"
    },
    {
        "text": "65230, ต.วังน้ำคู้, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650102"
    },
    {
        "text": "65000, ต.วัดจันทร์, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650103"
    },
    {
        "text": "65230, ต.วัดพริก, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650104"
    },
    {
        "text": "65000, ต.ท่าทอง, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650105"
    },
    {
        "text": "65000, ต.ท่าโพธิ์, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650106"
    },
    {
        "text": "65000, ต.สมอแข, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650107"
    },
    {
        "text": "65000, ต.ดอนทอง, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650108"
    },
    {
        "text": "65000, ต.บ้านป่า, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650109"
    },
    {
        "text": "65000, ต.ปากโทก, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650110"
    },
    {
        "text": "65000, ต.หัวรอ, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650111"
    },
    {
        "text": "65000, ต.จอมทอง, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650112"
    },
    {
        "text": "65000, ต.บ้านกร่าง, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650113"
    },
    {
        "text": "65000, ต.บ้านคลอง, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650114"
    },
    {
        "text": "65000, ต.พลายชุมพล, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650115"
    },
    {
        "text": "65000, ต.มะขามสูง, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650116"
    },
    {
        "text": "65000, ต.อรัญญิก, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650117"
    },
    {
        "text": "65000, ต.บึงพระ, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650118"
    },
    {
        "text": "65000, ต.ไผ่ขอดอน, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650119"
    },
    {
        "text": "65230, ต.งิ้วงาม, อ.เมืองพิษณุโลก, จ.พิษณุโลก, ประเทศไทย",
        "id": "650120"
    },
    {
        "text": "65120, ต.นครไทย, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650201"
    },
    {
        "text": "65120, ต.หนองกะท้าว, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650202"
    },
    {
        "text": "65120, ต.บ้านแยง, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650203"
    },
    {
        "text": "65120, ต.เนินเพิ่ม, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650204"
    },
    {
        "text": "65120, ต.นาบัว, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650205"
    },
    {
        "text": "65120, ต.นครชุม, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650206"
    },
    {
        "text": "65120, ต.น้ำกุ่ม, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650207"
    },
    {
        "text": "65120, ต.ยางโกลน, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650208"
    },
    {
        "text": "65120, ต.บ่อโพธิ์, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650209"
    },
    {
        "text": "65120, ต.บ้านพร้าว, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650210"
    },
    {
        "text": "65120, ต.ห้วยเฮี้ย, อ.นครไทย, จ.พิษณุโลก, ประเทศไทย",
        "id": "650211"
    },
    {
        "text": "65170, ต.ป่าแดง, อ.ชาติตระการ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650301"
    },
    {
        "text": "65170, ต.ชาติตระการ, อ.ชาติตระการ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650302"
    },
    {
        "text": "65170, ต.สวนเมี่ยง, อ.ชาติตระการ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650303"
    },
    {
        "text": "65170, ต.บ้านดง, อ.ชาติตระการ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650304"
    },
    {
        "text": "65170, ต.บ่อภาค, อ.ชาติตระการ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650305"
    },
    {
        "text": "65170, ต.ท่าสะแก, อ.ชาติตระการ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650306"
    },
    {
        "text": "65140, ต.บางระกำ, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650401"
    },
    {
        "text": "65140, ต.ปลักแรด, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650402"
    },
    {
        "text": "65140, ต.พันเสา, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650403"
    },
    {
        "text": "65140, ต.วังอิทก, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650404"
    },
    {
        "text": "65140, ต.บึงกอก, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650405"
    },
    {
        "text": "65140, ต.หนองกุลา, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650406"
    },
    {
        "text": "65240, ต.ชุมแสงสงคราม, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650407"
    },
    {
        "text": "65140, ต.นิคมพัฒนา, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650408"
    },
    {
        "text": "65140, ต.บ่อทอง, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650409"
    },
    {
        "text": "65140, ต.ท่านางงาม, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650410"
    },
    {
        "text": "65240, ต.คุยม่วง, อ.บางระกำ, จ.พิษณุโลก, ประเทศไทย",
        "id": "650411"
    },
    {
        "text": "65110, ต.บางกระทุ่ม, อ.บางกระทุ่ม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650501"
    },
    {
        "text": "65110, ต.บ้านไร่, อ.บางกระทุ่ม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650502"
    },
    {
        "text": "65110, ต.โคกสลุด, อ.บางกระทุ่ม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650503"
    },
    {
        "text": "65110, ต.สนามคลี, อ.บางกระทุ่ม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650504"
    },
    {
        "text": "65110, ต.ท่าตาล, อ.บางกระทุ่ม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650505"
    },
    {
        "text": "65110, ต.ไผ่ล้อม, อ.บางกระทุ่ม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650506"
    },
    {
        "text": "65110, ต.นครป่าหมาก, อ.บางกระทุ่ม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650507"
    },
    {
        "text": "65210, ต.เนินกุ่ม, อ.บางกระทุ่ม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650508"
    },
    {
        "text": "65210, ต.วัดตายม, อ.บางกระทุ่ม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650509"
    },
    {
        "text": "65150, ต.พรหมพิราม, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650601"
    },
    {
        "text": "65150, ต.ท่าช้าง, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650602"
    },
    {
        "text": "65180, ต.วงฆ้อง, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650603"
    },
    {
        "text": "65150, ต.มะตูม, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650604"
    },
    {
        "text": "65150, ต.หอกลอง, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650605"
    },
    {
        "text": "65180, ต.ศรีภิรมย์, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650606"
    },
    {
        "text": "65180, ต.ตลุกเทียม, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650607"
    },
    {
        "text": "65150, ต.วังวน, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650608"
    },
    {
        "text": "65150, ต.หนองแขม, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650609"
    },
    {
        "text": "65180, ต.มะต้อง, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650610"
    },
    {
        "text": "65150, ต.ทับยายเชียง, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650611"
    },
    {
        "text": "65180, ต.ดงประคำ, อ.พรหมพิราม, จ.พิษณุโลก, ประเทศไทย",
        "id": "650612"
    },
    {
        "text": "65160, ต.วัดโบสถ์, อ.วัดโบสถ์, จ.พิษณุโลก, ประเทศไทย",
        "id": "650701"
    },
    {
        "text": "65160, ต.ท่างาม, อ.วัดโบสถ์, จ.พิษณุโลก, ประเทศไทย",
        "id": "650702"
    },
    {
        "text": "65160, ต.ท้อแท้, อ.วัดโบสถ์, จ.พิษณุโลก, ประเทศไทย",
        "id": "650703"
    },
    {
        "text": "65160, ต.บ้านยาง, อ.วัดโบสถ์, จ.พิษณุโลก, ประเทศไทย",
        "id": "650704"
    },
    {
        "text": "65160, ต.หินลาด, อ.วัดโบสถ์, จ.พิษณุโลก, ประเทศไทย",
        "id": "650705"
    },
    {
        "text": "65160, ต.คันโช้ง, อ.วัดโบสถ์, จ.พิษณุโลก, ประเทศไทย",
        "id": "650706"
    },
    {
        "text": "65130, ต.วังทอง, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650801"
    },
    {
        "text": "65130, ต.พันชาลี, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650802"
    },
    {
        "text": "65130, ต.แม่ระกา, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650803"
    },
    {
        "text": "65220, ต.บ้านกลาง, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650804"
    },
    {
        "text": "65130, ต.วังพิกุล, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650805"
    },
    {
        "text": "65220, ต.แก่งโสภา, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650806"
    },
    {
        "text": "65130, ต.ท่าหมื่นราม, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650807"
    },
    {
        "text": "65130, ต.วังนกแอ่น, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650808"
    },
    {
        "text": "65130, ต.หนองพระ, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650809"
    },
    {
        "text": "65130, ต.ชัยนาม, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650810"
    },
    {
        "text": "65130, ต.ดินทอง, อ.วังทอง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650811"
    },
    {
        "text": "65190, ต.ชมพู, อ.เนินมะปราง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650901"
    },
    {
        "text": "65190, ต.บ้านมุง, อ.เนินมะปราง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650902"
    },
    {
        "text": "65190, ต.ไทรย้อย, อ.เนินมะปราง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650903"
    },
    {
        "text": "65190, ต.วังโพรง, อ.เนินมะปราง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650904"
    },
    {
        "text": "65190, ต.บ้านน้อยซุ้มขี้เหล็ก, อ.เนินมะปราง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650905"
    },
    {
        "text": "65190, ต.เนินมะปราง, อ.เนินมะปราง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650906"
    },
    {
        "text": "65190, ต.วังยาง, อ.เนินมะปราง, จ.พิษณุโลก, ประเทศไทย",
        "id": "650907"
    },
    {
        "text": "66000, ต.ในเมือง, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660101"
    },
    {
        "text": "66000, ต.ไผ่ขวาง, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660102"
    },
    {
        "text": "66000, ต.ย่านยาว, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660103"
    },
    {
        "text": "66000, ต.ท่าฬ่อ, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660104"
    },
    {
        "text": "66000, ต.ปากทาง, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660105"
    },
    {
        "text": "66000, ต.คลองคะเชนทร์, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660106"
    },
    {
        "text": "66000, ต.โรงช้าง, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660107"
    },
    {
        "text": "66000, ต.เมืองเก่า, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660108"
    },
    {
        "text": "66000, ต.ท่าหลวง, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660109"
    },
    {
        "text": "66000, ต.บ้านบุ่ง, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660110"
    },
    {
        "text": "66000, ต.ฆะมัง, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660111"
    },
    {
        "text": "66170, ต.ดงป่าคำ, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660112"
    },
    {
        "text": "66170, ต.หัวดง, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660113"
    },
    {
        "text": "66000, ต.ป่ามะคาบ, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660115"
    },
    {
        "text": "66000, ต.สายคำโห้, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660119"
    },
    {
        "text": "66170, ต.ดงกลาง, อ.เมืองพิจิตร, จ.พิจิตร, ประเทศไทย",
        "id": "660120"
    },
    {
        "text": "66180, ต.วังทรายพูน, อ.วังทรายพูน, จ.พิจิตร, ประเทศไทย",
        "id": "660201"
    },
    {
        "text": "66180, ต.หนองปลาไหล, อ.วังทรายพูน, จ.พิจิตร, ประเทศไทย",
        "id": "660202"
    },
    {
        "text": "66180, ต.หนองพระ, อ.วังทรายพูน, จ.พิจิตร, ประเทศไทย",
        "id": "660203"
    },
    {
        "text": "66180, ต.หนองปล้อง, อ.วังทรายพูน, จ.พิจิตร, ประเทศไทย",
        "id": "660204"
    },
    {
        "text": "66190, ต.โพธิ์ประทับช้าง, อ.โพธิ์ประทับช้าง, จ.พิจิตร, ประเทศไทย",
        "id": "660301"
    },
    {
        "text": "66190, ต.ไผ่ท่าโพ, อ.โพธิ์ประทับช้าง, จ.พิจิตร, ประเทศไทย",
        "id": "660302"
    },
    {
        "text": "66190, ต.วังจิก, อ.โพธิ์ประทับช้าง, จ.พิจิตร, ประเทศไทย",
        "id": "660303"
    },
    {
        "text": "66190, ต.ไผ่รอบ, อ.โพธิ์ประทับช้าง, จ.พิจิตร, ประเทศไทย",
        "id": "660304"
    },
    {
        "text": "66190, ต.ดงเสือเหลือง, อ.โพธิ์ประทับช้าง, จ.พิจิตร, ประเทศไทย",
        "id": "660305"
    },
    {
        "text": "66190, ต.เนินสว่าง, อ.โพธิ์ประทับช้าง, จ.พิจิตร, ประเทศไทย",
        "id": "660306"
    },
    {
        "text": "66190, ต.ทุ่งใหญ่, อ.โพธิ์ประทับช้าง, จ.พิจิตร, ประเทศไทย",
        "id": "660307"
    },
    {
        "text": "66110, ต.ตะพานหิน, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660401"
    },
    {
        "text": "66110, ต.งิ้วราย, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660402"
    },
    {
        "text": "66110, ต.ห้วยเกตุ, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660403"
    },
    {
        "text": "66110, ต.ไทรโรงโขน, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660404"
    },
    {
        "text": "66110, ต.หนองพยอม, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660405"
    },
    {
        "text": "66150, ต.ทุ่งโพธิ์, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660406"
    },
    {
        "text": "66110, ต.ดงตะขบ, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660407"
    },
    {
        "text": "66110, ต.คลองคูณ, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660408"
    },
    {
        "text": "66110, ต.วังสำโรง, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660409"
    },
    {
        "text": "66110, ต.วังหว้า, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660410"
    },
    {
        "text": "66150, ต.วังหลุม, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660411"
    },
    {
        "text": "66110, ต.ทับหมัน, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660412"
    },
    {
        "text": "66110, ต.ไผ่หลวง, อ.ตะพานหิน, จ.พิจิตร, ประเทศไทย",
        "id": "660413"
    },
    {
        "text": "66120, ต.บางมูลนาก, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660501"
    },
    {
        "text": "66120, ต.บางไผ่, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660502"
    },
    {
        "text": "66120, ต.หอไกร, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660503"
    },
    {
        "text": "66120, ต.เนินมะกอก, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660504"
    },
    {
        "text": "66120, ต.วังสำโรง, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660505"
    },
    {
        "text": "66120, ต.ภูมิ, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660506"
    },
    {
        "text": "66120, ต.วังกรด, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660507"
    },
    {
        "text": "66120, ต.ห้วยเขน, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660508"
    },
    {
        "text": "66210, ต.วังตะกู, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660509"
    },
    {
        "text": "66120, ต.ลำประดา, อ.บางมูลนาก, จ.พิจิตร, ประเทศไทย",
        "id": "660514"
    },
    {
        "text": "66130, ต.โพทะเล, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660601"
    },
    {
        "text": "66130, ต.ท้ายน้ำ, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660602"
    },
    {
        "text": "66130, ต.ทะนง, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660603"
    },
    {
        "text": "66130, ต.ท่าบัว, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660604"
    },
    {
        "text": "66130, ต.ทุ่งน้อย, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660605"
    },
    {
        "text": "66130, ต.ท่าขมิ้น, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660606"
    },
    {
        "text": "66130, ต.ท่าเสา, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660607"
    },
    {
        "text": "66130, ต.บางคลาน, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660608"
    },
    {
        "text": "66130, ต.ท่านั่ง, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660611"
    },
    {
        "text": "66130, ต.บ้านน้อย, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660612"
    },
    {
        "text": "66130, ต.วัดขวาง, อ.โพทะเล, จ.พิจิตร, ประเทศไทย",
        "id": "660613"
    },
    {
        "text": "66140, ต.สามง่าม, อ.สามง่าม, จ.พิจิตร, ประเทศไทย",
        "id": "660701"
    },
    {
        "text": "66220, ต.กำแพงดิน, อ.สามง่าม, จ.พิจิตร, ประเทศไทย",
        "id": "660702"
    },
    {
        "text": "66140, ต.รังนก, อ.สามง่าม, จ.พิจิตร, ประเทศไทย",
        "id": "660703"
    },
    {
        "text": "66140, ต.เนินปอ, อ.สามง่าม, จ.พิจิตร, ประเทศไทย",
        "id": "660706"
    },
    {
        "text": "66140, ต.หนองโสน, อ.สามง่าม, จ.พิจิตร, ประเทศไทย",
        "id": "660707"
    },
    {
        "text": "66150, ต.ทับคล้อ, อ.ทับคล้อ, จ.พิจิตร, ประเทศไทย",
        "id": "660801"
    },
    {
        "text": "66230, ต.เขาทราย, อ.ทับคล้อ, จ.พิจิตร, ประเทศไทย",
        "id": "660802"
    },
    {
        "text": "66230, ต.เขาเจ็ดลูก, อ.ทับคล้อ, จ.พิจิตร, ประเทศไทย",
        "id": "660803"
    },
    {
        "text": "66150, ต.ท้ายทุ่ง, อ.ทับคล้อ, จ.พิจิตร, ประเทศไทย",
        "id": "660804"
    },
    {
        "text": "66160, ต.สากเหล็ก, อ.สากเหล็ก, จ.พิจิตร, ประเทศไทย",
        "id": "660901"
    },
    {
        "text": "66160, ต.ท่าเยี่ยม, อ.สากเหล็ก, จ.พิจิตร, ประเทศไทย",
        "id": "660902"
    },
    {
        "text": "66160, ต.คลองทราย, อ.สากเหล็ก, จ.พิจิตร, ประเทศไทย",
        "id": "660903"
    },
    {
        "text": "66160, ต.หนองหญ้าไทร, อ.สากเหล็ก, จ.พิจิตร, ประเทศไทย",
        "id": "660904"
    },
    {
        "text": "66160, ต.วังทับไทร, อ.สากเหล็ก, จ.พิจิตร, ประเทศไทย",
        "id": "660905"
    },
    {
        "text": "66130, ต.ห้วยแก้ว, อ.บึงนาราง, จ.พิจิตร, ประเทศไทย",
        "id": "661001"
    },
    {
        "text": "66130, ต.โพธิ์ไทรงาม, อ.บึงนาราง, จ.พิจิตร, ประเทศไทย",
        "id": "661002"
    },
    {
        "text": "66130, ต.แหลมรัง, อ.บึงนาราง, จ.พิจิตร, ประเทศไทย",
        "id": "661003"
    },
    {
        "text": "66130, ต.บางลาย, อ.บึงนาราง, จ.พิจิตร, ประเทศไทย",
        "id": "661004"
    },
    {
        "text": "66130, ต.บึงนาราง, อ.บึงนาราง, จ.พิจิตร, ประเทศไทย",
        "id": "661005"
    },
    {
        "text": "66210, ต.วังงิ้วใต้, อ.ดงเจริญ, จ.พิจิตร, ประเทศไทย",
        "id": "661101"
    },
    {
        "text": "66210, ต.วังงิ้ว, อ.ดงเจริญ, จ.พิจิตร, ประเทศไทย",
        "id": "661102"
    },
    {
        "text": "66210, ต.ห้วยร่วม, อ.ดงเจริญ, จ.พิจิตร, ประเทศไทย",
        "id": "661103"
    },
    {
        "text": "66210, ต.ห้วยพุก, อ.ดงเจริญ, จ.พิจิตร, ประเทศไทย",
        "id": "661104"
    },
    {
        "text": "66210, ต.สำนักขุนเณร, อ.ดงเจริญ, จ.พิจิตร, ประเทศไทย",
        "id": "661105"
    },
    {
        "text": "66140, ต.บ้านนา, อ.วชิรบารมี, จ.พิจิตร, ประเทศไทย",
        "id": "661201"
    },
    {
        "text": "66140, ต.บึงบัว, อ.วชิรบารมี, จ.พิจิตร, ประเทศไทย",
        "id": "661202"
    },
    {
        "text": "66140, ต.วังโมกข์, อ.วชิรบารมี, จ.พิจิตร, ประเทศไทย",
        "id": "661203"
    },
    {
        "text": "66220, ต.หนองหลุม, อ.วชิรบารมี, จ.พิจิตร, ประเทศไทย",
        "id": "661204"
    },
    {
        "text": "67000, ต.ในเมือง, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670101"
    },
    {
        "text": "67000, ต.ตะเบาะ, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670102"
    },
    {
        "text": "67000, ต.บ้านโตก, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670103"
    },
    {
        "text": "67000, ต.สะเดียง, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670104"
    },
    {
        "text": "67000, ต.ป่าเลา, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670105"
    },
    {
        "text": "67000, ต.นางั่ว, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670106"
    },
    {
        "text": "67250, ต.ท่าพล, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670107"
    },
    {
        "text": "67000, ต.ดงมูลเหล็ก, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670108"
    },
    {
        "text": "67000, ต.บ้านโคก, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670109"
    },
    {
        "text": "67000, ต.ชอนไพร, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670110"
    },
    {
        "text": "67000, ต.นาป่า, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670111"
    },
    {
        "text": "67210, ต.นายม, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670112"
    },
    {
        "text": "67210, ต.วังชมภู, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670113"
    },
    {
        "text": "67000, ต.น้ำร้อน, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670114"
    },
    {
        "text": "67210, ต.ห้วยสะแก, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670115"
    },
    {
        "text": "67000, ต.ห้วยใหญ่, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670116"
    },
    {
        "text": "67210, ต.ระวิง, อ.เมืองเพชรบูรณ์, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670117"
    },
    {
        "text": "67150, ต.ชนแดน, อ.ชนแดน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670201"
    },
    {
        "text": "67190, ต.ดงขุย, อ.ชนแดน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670202"
    },
    {
        "text": "67150, ต.ท่าข้าม, อ.ชนแดน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670203"
    },
    {
        "text": "67150, ต.พุทธบาท, อ.ชนแดน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670204"
    },
    {
        "text": "67150, ต.ลาดแค, อ.ชนแดน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670205"
    },
    {
        "text": "67190, ต.บ้านกล้วย, อ.ชนแดน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670206"
    },
    {
        "text": "67150, ต.ซับพุทรา, อ.ชนแดน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670208"
    },
    {
        "text": "67190, ต.ตะกุดไร, อ.ชนแดน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670209"
    },
    {
        "text": "67150, ต.ศาลาลาย, อ.ชนแดน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670210"
    },
    {
        "text": "67110, ต.หล่มสัก, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670301"
    },
    {
        "text": "67110, ต.วัดป่า, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670302"
    },
    {
        "text": "67110, ต.ตาลเดี่ยว, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670303"
    },
    {
        "text": "67110, ต.ฝายนาแซง, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670304"
    },
    {
        "text": "67110, ต.หนองสว่าง, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670305"
    },
    {
        "text": "67110, ต.น้ำเฮี้ย, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670306"
    },
    {
        "text": "67110, ต.สักหลง, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670307"
    },
    {
        "text": "67110, ต.ท่าอิบุญ, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670308"
    },
    {
        "text": "67110, ต.บ้านโสก, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670309"
    },
    {
        "text": "67110, ต.บ้านติ้ว, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670310"
    },
    {
        "text": "67110, ต.ห้วยไร่, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670311"
    },
    {
        "text": "67110, ต.น้ำก้อ, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670312"
    },
    {
        "text": "67110, ต.ปากช่อง, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670313"
    },
    {
        "text": "67110, ต.น้ำชุน, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670314"
    },
    {
        "text": "67110, ต.หนองไขว่, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670315"
    },
    {
        "text": "67110, ต.ลานบ่า, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670316"
    },
    {
        "text": "67110, ต.บุ่งคล้า, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670317"
    },
    {
        "text": "67110, ต.บุ่งน้ำเต้า, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670318"
    },
    {
        "text": "67110, ต.บ้านกลาง, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670319"
    },
    {
        "text": "67110, ต.ช้างตะลูด, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670320"
    },
    {
        "text": "67110, ต.บ้านไร่, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670321"
    },
    {
        "text": "67110, ต.ปากดุก, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670322"
    },
    {
        "text": "67110, ต.บ้านหวาย, อ.หล่มสัก, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670323"
    },
    {
        "text": "67120, ต.หล่มเก่า, อ.หล่มเก่า, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670401"
    },
    {
        "text": "67120, ต.นาซำ, อ.หล่มเก่า, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670402"
    },
    {
        "text": "67120, ต.หินฮาว, อ.หล่มเก่า, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670403"
    },
    {
        "text": "67120, ต.บ้านเนิน, อ.หล่มเก่า, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670404"
    },
    {
        "text": "67120, ต.ศิลา, อ.หล่มเก่า, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670405"
    },
    {
        "text": "67120, ต.นาแซง, อ.หล่มเก่า, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670406"
    },
    {
        "text": "67120, ต.วังบาล, อ.หล่มเก่า, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670407"
    },
    {
        "text": "67120, ต.นาเกาะ, อ.หล่มเก่า, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670408"
    },
    {
        "text": "67120, ต.ตาดกลอย, อ.หล่มเก่า, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670409"
    },
    {
        "text": "67130, ต.ท่าโรง, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670501"
    },
    {
        "text": "67130, ต.สระประดู่, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670502"
    },
    {
        "text": "67130, ต.สามแยก, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670503"
    },
    {
        "text": "67130, ต.โคกปรง, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670504"
    },
    {
        "text": "67130, ต.น้ำร้อน, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670505"
    },
    {
        "text": "67130, ต.บ่อรัง, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670506"
    },
    {
        "text": "67180, ต.พุเตย, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670507"
    },
    {
        "text": "67180, ต.พุขาม, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670508"
    },
    {
        "text": "67180, ต.ภูน้ำหยด, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670509"
    },
    {
        "text": "67180, ต.ซับสมบูรณ์, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670510"
    },
    {
        "text": "67130, ต.บึงกระจับ, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670511"
    },
    {
        "text": "67180, ต.วังใหญ่, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670512"
    },
    {
        "text": "67130, ต.ยางสาว, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670513"
    },
    {
        "text": "67180, ต.ซับน้อย, อ.วิเชียรบุรี, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670514"
    },
    {
        "text": "67170, ต.ศรีเทพ, อ.ศรีเทพ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670601"
    },
    {
        "text": "67170, ต.สระกรวด, อ.ศรีเทพ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670602"
    },
    {
        "text": "67170, ต.คลองกระจัง, อ.ศรีเทพ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670603"
    },
    {
        "text": "67170, ต.นาสนุ่น, อ.ศรีเทพ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670604"
    },
    {
        "text": "67170, ต.โคกสะอาด, อ.ศรีเทพ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670605"
    },
    {
        "text": "67170, ต.หนองย่างทอย, อ.ศรีเทพ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670606"
    },
    {
        "text": "67170, ต.ประดู่งาม, อ.ศรีเทพ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670607"
    },
    {
        "text": "67140, ต.กองทูล, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670701"
    },
    {
        "text": "67220, ต.นาเฉลียง, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670702"
    },
    {
        "text": "67140, ต.บ้านโภชน์, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670703"
    },
    {
        "text": "67140, ต.ท่าแดง, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670704"
    },
    {
        "text": "67140, ต.เพชรละคร, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670705"
    },
    {
        "text": "67140, ต.บ่อไทย, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670706"
    },
    {
        "text": "67220, ต.ห้วยโป่ง, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670707"
    },
    {
        "text": "67140, ต.วังท่าดี, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670708"
    },
    {
        "text": "67140, ต.บัววัฒนา, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670709"
    },
    {
        "text": "67140, ต.หนองไผ่, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670710"
    },
    {
        "text": "67140, ต.วังโบสถ์, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670711"
    },
    {
        "text": "67220, ต.ยางงาม, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670712"
    },
    {
        "text": "67140, ต.ท่าด้วง, อ.หนองไผ่, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670713"
    },
    {
        "text": "67160, ต.ซับสมอทอด, อ.บึงสามพัน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670801"
    },
    {
        "text": "67160, ต.ซับไม้แดง, อ.บึงสามพัน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670802"
    },
    {
        "text": "67160, ต.หนองแจง, อ.บึงสามพัน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670803"
    },
    {
        "text": "67160, ต.กันจุ, อ.บึงสามพัน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670804"
    },
    {
        "text": "67230, ต.วังพิกุล, อ.บึงสามพัน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670805"
    },
    {
        "text": "67160, ต.พญาวัง, อ.บึงสามพัน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670806"
    },
    {
        "text": "67160, ต.ศรีมงคล, อ.บึงสามพัน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670807"
    },
    {
        "text": "67160, ต.สระแก้ว, อ.บึงสามพัน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670808"
    },
    {
        "text": "67160, ต.บึงสามพัน, อ.บึงสามพัน, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670809"
    },
    {
        "text": "67260, ต.น้ำหนาว, อ.น้ำหนาว, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670901"
    },
    {
        "text": "67260, ต.หลักด่าน, อ.น้ำหนาว, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670902"
    },
    {
        "text": "67260, ต.วังกวาง, อ.น้ำหนาว, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670903"
    },
    {
        "text": "67260, ต.โคกมน, อ.น้ำหนาว, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "670904"
    },
    {
        "text": "67240, ต.วังโป่ง, อ.วังโป่ง, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671001"
    },
    {
        "text": "67240, ต.ท้ายดง, อ.วังโป่ง, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671002"
    },
    {
        "text": "67240, ต.ซับเปิบ, อ.วังโป่ง, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671003"
    },
    {
        "text": "67240, ต.วังหิน, อ.วังโป่ง, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671004"
    },
    {
        "text": "67240, ต.วังศาล, อ.วังโป่ง, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671005"
    },
    {
        "text": "67270, ต.ทุ่งสมอ, อ.เขาค้อ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671101"
    },
    {
        "text": "67280, ต.แคมป์สน, อ.เขาค้อ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671102"
    },
    {
        "text": "67270, ต.เขาค้อ, อ.เขาค้อ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671103"
    },
    {
        "text": "67270, ต.ริมสีม่วง, อ.เขาค้อ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671104"
    },
    {
        "text": "67270, ต.สะเดาะพง, อ.เขาค้อ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671105"
    },
    {
        "text": "67270, ต.หนองแม่นา, อ.เขาค้อ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671106"
    },
    {
        "text": "67280, ต.เข็กน้อย, อ.เขาค้อ, จ.เพชรบูรณ์, ประเทศไทย",
        "id": "671107"
    },
    {
        "text": "70000, ต.หน้าเมือง, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700101"
    },
    {
        "text": "70000, ต.เจดีย์หัก, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700102"
    },
    {
        "text": "70000, ต.ดอนตะโก, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700103"
    },
    {
        "text": "70000, ต.หนองกลางนา, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700104"
    },
    {
        "text": "70000, ต.ห้วยไผ่, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700105"
    },
    {
        "text": "70000, ต.คุ้งน้ำวน, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700106"
    },
    {
        "text": "70000, ต.คุ้งกระถิน, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700107"
    },
    {
        "text": "70000, ต.อ่างทอง, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700108"
    },
    {
        "text": "70000, ต.โคกหม้อ, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700109"
    },
    {
        "text": "70000, ต.สามเรือน, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700110"
    },
    {
        "text": "70000, ต.พิกุลทอง, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700111"
    },
    {
        "text": "70000, ต.น้ำพุ, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700112"
    },
    {
        "text": "70000, ต.ดอนแร่, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700113"
    },
    {
        "text": "70000, ต.หินกอง, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700114"
    },
    {
        "text": "70000, ต.เขาแร้ง, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700115"
    },
    {
        "text": "70000, ต.เกาะพลับพลา, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700116"
    },
    {
        "text": "70000, ต.หลุมดิน, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700117"
    },
    {
        "text": "70000, ต.บางป่า, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700118"
    },
    {
        "text": "70000, ต.พงสวาย, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700119"
    },
    {
        "text": "70000, ต.คูบัว, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700120"
    },
    {
        "text": "70000, ต.ท่าราบ, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700121"
    },
    {
        "text": "70000, ต.บ้านไร่, อ.เมืองราชบุรี, จ.ราชบุรี, ประเทศไทย",
        "id": "700122"
    },
    {
        "text": "70150, ต.จอมบึง, อ.จอมบึง, จ.ราชบุรี, ประเทศไทย",
        "id": "700201"
    },
    {
        "text": "70150, ต.ปากช่อง, อ.จอมบึง, จ.ราชบุรี, ประเทศไทย",
        "id": "700202"
    },
    {
        "text": "70150, ต.เบิกไพร, อ.จอมบึง, จ.ราชบุรี, ประเทศไทย",
        "id": "700203"
    },
    {
        "text": "70150, ต.ด่านทับตะโก, อ.จอมบึง, จ.ราชบุรี, ประเทศไทย",
        "id": "700204"
    },
    {
        "text": "70150, ต.แก้มอ้น, อ.จอมบึง, จ.ราชบุรี, ประเทศไทย",
        "id": "700205"
    },
    {
        "text": "70150, ต.รางบัว, อ.จอมบึง, จ.ราชบุรี, ประเทศไทย",
        "id": "700206"
    },
    {
        "text": "70180, ต.สวนผึ้ง, อ.สวนผึ้ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700301"
    },
    {
        "text": "70180, ต.ป่าหวาย, อ.สวนผึ้ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700302"
    },
    {
        "text": "70180, ต.ท่าเคย, อ.สวนผึ้ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700304"
    },
    {
        "text": "70180, ต.ตะนาวศรี, อ.สวนผึ้ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700307"
    },
    {
        "text": "70130, ต.ดำเนินสะดวก, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700401"
    },
    {
        "text": "70210, ต.ประสาทสิทธิ์, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700402"
    },
    {
        "text": "70130, ต.ศรีสุราษฎร์, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700403"
    },
    {
        "text": "70130, ต.ตาหลวง, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700404"
    },
    {
        "text": "70130, ต.ดอนกรวย, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700405"
    },
    {
        "text": "70130, ต.ดอนคลัง, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700406"
    },
    {
        "text": "70210, ต.บัวงาม, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700407"
    },
    {
        "text": "70130, ต.บ้านไร่, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700408"
    },
    {
        "text": "70130, ต.แพงพวย, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700409"
    },
    {
        "text": "70130, ต.สี่หมื่น, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700410"
    },
    {
        "text": "70130, ต.ท่านัด, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700411"
    },
    {
        "text": "70130, ต.ขุนพิทักษ์, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700412"
    },
    {
        "text": "70130, ต.ดอนไผ่, อ.ดำเนินสะดวก, จ.ราชบุรี, ประเทศไทย",
        "id": "700413"
    },
    {
        "text": "70110, ต.บ้านโป่ง, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700501"
    },
    {
        "text": "70110, ต.ท่าผา, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700502"
    },
    {
        "text": "70190, ต.กรับใหญ่, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700503"
    },
    {
        "text": "70110, ต.ปากแรต, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700504"
    },
    {
        "text": "70110, ต.หนองกบ, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700505"
    },
    {
        "text": "70110, ต.หนองอ้อ, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700506"
    },
    {
        "text": "70110, ต.ดอนกระเบื้อง, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700507"
    },
    {
        "text": "70110, ต.สวนกล้วย, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700508"
    },
    {
        "text": "70110, ต.นครชุมน์, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700509"
    },
    {
        "text": "70110, ต.บ้านม่วง, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700510"
    },
    {
        "text": "70110, ต.คุ้งพยอม, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700511"
    },
    {
        "text": "70110, ต.หนองปลาหมอ, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700512"
    },
    {
        "text": "70110, ต.เขาขลุง, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700513"
    },
    {
        "text": "70110, ต.เบิกไพร, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700514"
    },
    {
        "text": "70110, ต.ลาดบัวขาว, อ.บ้านโป่ง, จ.ราชบุรี, ประเทศไทย",
        "id": "700515"
    },
    {
        "text": "70160, ต.บางแพ, อ.บางแพ, จ.ราชบุรี, ประเทศไทย",
        "id": "700601"
    },
    {
        "text": "70160, ต.วังเย็น, อ.บางแพ, จ.ราชบุรี, ประเทศไทย",
        "id": "700602"
    },
    {
        "text": "70160, ต.หัวโพ, อ.บางแพ, จ.ราชบุรี, ประเทศไทย",
        "id": "700603"
    },
    {
        "text": "70160, ต.วัดแก้ว, อ.บางแพ, จ.ราชบุรี, ประเทศไทย",
        "id": "700604"
    },
    {
        "text": "70160, ต.ดอนใหญ่, อ.บางแพ, จ.ราชบุรี, ประเทศไทย",
        "id": "700605"
    },
    {
        "text": "70160, ต.ดอนคา, อ.บางแพ, จ.ราชบุรี, ประเทศไทย",
        "id": "700606"
    },
    {
        "text": "70160, ต.โพหัก, อ.บางแพ, จ.ราชบุรี, ประเทศไทย",
        "id": "700607"
    },
    {
        "text": "70120, ต.โพธาราม, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700701"
    },
    {
        "text": "70120, ต.ดอนกระเบื้อง, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700702"
    },
    {
        "text": "70120, ต.หนองโพ, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700703"
    },
    {
        "text": "70120, ต.บ้านเลือก, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700704"
    },
    {
        "text": "70120, ต.คลองตาคต, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700705"
    },
    {
        "text": "70120, ต.บ้านฆ้อง, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700706"
    },
    {
        "text": "70120, ต.บ้านสิงห์, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700707"
    },
    {
        "text": "70120, ต.ดอนทราย, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700708"
    },
    {
        "text": "70120, ต.เจ็ดเสมียน, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700709"
    },
    {
        "text": "70120, ต.คลองข่อย, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700710"
    },
    {
        "text": "70120, ต.ชำแระ, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700711"
    },
    {
        "text": "70120, ต.สร้อยฟ้า, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700712"
    },
    {
        "text": "70120, ต.ท่าชุมพล, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700713"
    },
    {
        "text": "70120, ต.บางโตนด, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700714"
    },
    {
        "text": "70120, ต.เตาปูน, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700715"
    },
    {
        "text": "70120, ต.นางแก้ว, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700716"
    },
    {
        "text": "70120, ต.ธรรมเสน, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700717"
    },
    {
        "text": "70120, ต.เขาชะงุ้ม, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700718"
    },
    {
        "text": "70120, ต.หนองกวาง, อ.โพธาราม, จ.ราชบุรี, ประเทศไทย",
        "id": "700719"
    },
    {
        "text": "70140, ต.ทุ่งหลวง, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700801"
    },
    {
        "text": "70140, ต.วังมะนาว, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700802"
    },
    {
        "text": "70140, ต.ดอนทราย, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700803"
    },
    {
        "text": "70140, ต.หนองกระทุ่ม, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700804"
    },
    {
        "text": "70140, ต.ปากท่อ, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700805"
    },
    {
        "text": "70140, ต.ป่าไก่, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700806"
    },
    {
        "text": "70140, ต.วัดยางงาม, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700807"
    },
    {
        "text": "70140, ต.อ่างหิน, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700808"
    },
    {
        "text": "70140, ต.บ่อกระดาน, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700809"
    },
    {
        "text": "70140, ต.ยางหัก, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700810"
    },
    {
        "text": "70140, ต.วันดาว, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700811"
    },
    {
        "text": "70140, ต.ห้วยยางโทน, อ.ปากท่อ, จ.ราชบุรี, ประเทศไทย",
        "id": "700812"
    },
    {
        "text": "70170, ต.เกาะศาลพระ, อ.วัดเพลง, จ.ราชบุรี, ประเทศไทย",
        "id": "700901"
    },
    {
        "text": "70170, ต.จอมประทัด, อ.วัดเพลง, จ.ราชบุรี, ประเทศไทย",
        "id": "700902"
    },
    {
        "text": "70170, ต.วัดเพลง, อ.วัดเพลง, จ.ราชบุรี, ประเทศไทย",
        "id": "700903"
    },
    {
        "text": "70180, ต.บ้านคา, อ.บ้านคา, จ.ราชบุรี, ประเทศไทย",
        "id": "701001"
    },
    {
        "text": "70180, ต.บ้านบึง, อ.บ้านคา, จ.ราชบุรี, ประเทศไทย",
        "id": "701002"
    },
    {
        "text": "70180, ต.หนองพันจันทร์, อ.บ้านคา, จ.ราชบุรี, ประเทศไทย",
        "id": "701003"
    },
    {
        "text": "71000, ต.บ้านเหนือ, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710101"
    },
    {
        "text": "71000, ต.บ้านใต้, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710102"
    },
    {
        "text": "71000, ต.ปากแพรก, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710103"
    },
    {
        "text": "71000, ต.ท่ามะขาม, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710104"
    },
    {
        "text": "71000, ต.แก่งเสี้ยน, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710105"
    },
    {
        "text": "71190, ต.หนองบัว, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710106"
    },
    {
        "text": "71190, ต.ลาดหญ้า, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710107"
    },
    {
        "text": "71190, ต.วังด้ง, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710108"
    },
    {
        "text": "71190, ต.ช่องสะเดา, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710109"
    },
    {
        "text": "71000, ต.หนองหญ้า, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710110"
    },
    {
        "text": "71000, ต.เกาะสำโรง, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710111"
    },
    {
        "text": "71000, ต.บ้านเก่า, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710113"
    },
    {
        "text": "71000, ต.วังเย็น, อ.เมืองกาญจนบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710116"
    },
    {
        "text": "71150, ต.ลุ่มสุ่ม, อ.ไทรโยค, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710201"
    },
    {
        "text": "71150, ต.ท่าเสา, อ.ไทรโยค, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710202"
    },
    {
        "text": "71150, ต.สิงห์, อ.ไทรโยค, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710203"
    },
    {
        "text": "71150, ต.ไทรโยค, อ.ไทรโยค, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710204"
    },
    {
        "text": "71150, ต.วังกระแจะ, อ.ไทรโยค, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710205"
    },
    {
        "text": "71150, ต.ศรีมงคล, อ.ไทรโยค, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710206"
    },
    {
        "text": "71150, ต.บ้องตี้, อ.ไทรโยค, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710207"
    },
    {
        "text": "71160, ต.บ่อพลอย, อ.บ่อพลอย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710301"
    },
    {
        "text": "71160, ต.หนองกุ่ม, อ.บ่อพลอย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710302"
    },
    {
        "text": "71220, ต.หนองรี, อ.บ่อพลอย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710303"
    },
    {
        "text": "71160, ต.หลุมรัง, อ.บ่อพลอย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710305"
    },
    {
        "text": "71160, ต.ช่องด่าน, อ.บ่อพลอย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710308"
    },
    {
        "text": "71220, ต.หนองกร่าง, อ.บ่อพลอย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710309"
    },
    {
        "text": "71250, ต.นาสวน, อ.ศรีสวัสดิ์, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710401"
    },
    {
        "text": "71250, ต.ด่านแม่แฉลบ, อ.ศรีสวัสดิ์, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710402"
    },
    {
        "text": "71250, ต.หนองเป็ด, อ.ศรีสวัสดิ์, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710403"
    },
    {
        "text": "71250, ต.ท่ากระดาน, อ.ศรีสวัสดิ์, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710404"
    },
    {
        "text": "71220, ต.เขาโจด, อ.ศรีสวัสดิ์, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710405"
    },
    {
        "text": "71250, ต.แม่กระบุง, อ.ศรีสวัสดิ์, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710406"
    },
    {
        "text": "71120, ต.พงตึก, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710501"
    },
    {
        "text": "71120, ต.ยางม่วง, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710502"
    },
    {
        "text": "71130, ต.ดอนชะเอม, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710503"
    },
    {
        "text": "71120, ต.ท่าไม้, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710504"
    },
    {
        "text": "71130, ต.ตะคร้ำเอน, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710505"
    },
    {
        "text": "71120, ต.ท่ามะกา, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710506"
    },
    {
        "text": "71130, ต.ท่าเรือ, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710507"
    },
    {
        "text": "71120, ต.โคกตะบอง, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710508"
    },
    {
        "text": "71120, ต.ดอนขมิ้น, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710509"
    },
    {
        "text": "71130, ต.อุโลกสี่หมื่น, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710510"
    },
    {
        "text": "71120, ต.เขาสามสิบหาบ, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710511"
    },
    {
        "text": "71130, ต.พระแท่น, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710512"
    },
    {
        "text": "71120, ต.หวายเหนียว, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710513"
    },
    {
        "text": "71130, ต.แสนตอ, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710514"
    },
    {
        "text": "70190, ต.สนามแย้, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710515"
    },
    {
        "text": "71120, ต.ท่าเสา, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710516"
    },
    {
        "text": "71130, ต.หนองลาน, อ.ท่ามะกา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710517"
    },
    {
        "text": "71110, ต.ท่าม่วง, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710601"
    },
    {
        "text": "71110, ต.วังขนาย, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710602"
    },
    {
        "text": "71110, ต.วังศาลา, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710603"
    },
    {
        "text": "71110, ต.ท่าล้อ, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710604"
    },
    {
        "text": "71110, ต.หนองขาว, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710605"
    },
    {
        "text": "71110, ต.ทุ่งทอง, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710606"
    },
    {
        "text": "71110, ต.เขาน้อย, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710607"
    },
    {
        "text": "71110, ต.ม่วงชุม, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710608"
    },
    {
        "text": "71110, ต.บ้านใหม่, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710609"
    },
    {
        "text": "71110, ต.พังตรุ, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710610"
    },
    {
        "text": "71130, ต.ท่าตะคร้อ, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710611"
    },
    {
        "text": "71110, ต.รางสาลี่, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710612"
    },
    {
        "text": "71110, ต.หนองตากยา, อ.ท่าม่วง, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710613"
    },
    {
        "text": "71180, ต.ท่าขนุน, อ.ทองผาภูมิ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710701"
    },
    {
        "text": "71180, ต.ปิล๊อก, อ.ทองผาภูมิ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710702"
    },
    {
        "text": "71180, ต.หินดาด, อ.ทองผาภูมิ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710703"
    },
    {
        "text": "71180, ต.ลิ่นถิ่น, อ.ทองผาภูมิ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710704"
    },
    {
        "text": "71180, ต.ชะแล, อ.ทองผาภูมิ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710705"
    },
    {
        "text": "71180, ต.ห้วยเขย่ง, อ.ทองผาภูมิ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710706"
    },
    {
        "text": "71180, ต.สหกรณ์นิคม, อ.ทองผาภูมิ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710707"
    },
    {
        "text": "71240, ต.หนองลู, อ.สังขละบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710801"
    },
    {
        "text": "71240, ต.ปรังเผล, อ.สังขละบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710802"
    },
    {
        "text": "71240, ต.ไล่โว่, อ.สังขละบุรี, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710803"
    },
    {
        "text": "71140, ต.พนมทวน, อ.พนมทวน, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710901"
    },
    {
        "text": "71140, ต.หนองโรง, อ.พนมทวน, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710902"
    },
    {
        "text": "71140, ต.ทุ่งสมอ, อ.พนมทวน, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710903"
    },
    {
        "text": "71140, ต.ดอนเจดีย์, อ.พนมทวน, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710904"
    },
    {
        "text": "71140, ต.พังตรุ, อ.พนมทวน, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710905"
    },
    {
        "text": "71170, ต.รางหวาย, อ.พนมทวน, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710906"
    },
    {
        "text": "71140, ต.หนองสาหร่าย, อ.พนมทวน, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710911"
    },
    {
        "text": "71140, ต.ดอนตาเพชร, อ.พนมทวน, จ.กาญจนบุรี, ประเทศไทย",
        "id": "710912"
    },
    {
        "text": "71210, ต.เลาขวัญ, อ.เลาขวัญ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711001"
    },
    {
        "text": "71210, ต.หนองโสน, อ.เลาขวัญ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711002"
    },
    {
        "text": "71210, ต.หนองประดู่, อ.เลาขวัญ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711003"
    },
    {
        "text": "71210, ต.หนองปลิง, อ.เลาขวัญ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711004"
    },
    {
        "text": "71210, ต.หนองนกแก้ว, อ.เลาขวัญ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711005"
    },
    {
        "text": "71210, ต.ทุ่งกระบ่ำ, อ.เลาขวัญ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711006"
    },
    {
        "text": "71210, ต.หนองฝ้าย, อ.เลาขวัญ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711007"
    },
    {
        "text": "71260, ต.ด่านมะขามเตี้ย, อ.ด่านมะขามเตี้ย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711101"
    },
    {
        "text": "71260, ต.กลอนโด, อ.ด่านมะขามเตี้ย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711102"
    },
    {
        "text": "71260, ต.จรเข้เผือก, อ.ด่านมะขามเตี้ย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711103"
    },
    {
        "text": "71260, ต.หนองไผ่, อ.ด่านมะขามเตี้ย, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711104"
    },
    {
        "text": "71220, ต.หนองปรือ, อ.หนองปรือ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711201"
    },
    {
        "text": "71220, ต.หนองปลาไหล, อ.หนองปรือ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711202"
    },
    {
        "text": "71220, ต.สมเด็จเจริญ, อ.หนองปรือ, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711203"
    },
    {
        "text": "71170, ต.ห้วยกระเจา, อ.ห้วยกระเจา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711301"
    },
    {
        "text": "71170, ต.วังไผ่, อ.ห้วยกระเจา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711302"
    },
    {
        "text": "71170, ต.ดอนแสลบ, อ.ห้วยกระเจา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711303"
    },
    {
        "text": "71170, ต.สระลงเรือ, อ.ห้วยกระเจา, จ.กาญจนบุรี, ประเทศไทย",
        "id": "711304"
    },
    {
        "text": "72000, ต.ท่าพี่เลี้ยง, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720101"
    },
    {
        "text": "72000, ต.รั้วใหญ่, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720102"
    },
    {
        "text": "72000, ต.ทับตีเหล็ก, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720103"
    },
    {
        "text": "72000, ต.ท่าระหัด, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720104"
    },
    {
        "text": "72000, ต.ไผ่ขวาง, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720105"
    },
    {
        "text": "72000, ต.โคกโคเฒ่า, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720106"
    },
    {
        "text": "72000, ต.ดอนตาล, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720107"
    },
    {
        "text": "72000, ต.ดอนมะสังข์, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720108"
    },
    {
        "text": "72000, ต.พิหารแดง, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720109"
    },
    {
        "text": "72000, ต.ดอนกำยาน, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720110"
    },
    {
        "text": "72000, ต.ดอนโพธิ์ทอง, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720111"
    },
    {
        "text": "72000, ต.บ้านโพธิ์, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720112"
    },
    {
        "text": "72230, ต.สระแก้ว, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720113"
    },
    {
        "text": "72230, ต.ตลิ่งชัน, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720114"
    },
    {
        "text": "72210, ต.บางกุ้ง, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720115"
    },
    {
        "text": "72210, ต.ศาลาขาว, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720116"
    },
    {
        "text": "72210, ต.สวนแตง, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720117"
    },
    {
        "text": "72000, ต.สนามชัย, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720118"
    },
    {
        "text": "72000, ต.โพธิ์พระยา, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720119"
    },
    {
        "text": "72230, ต.สนามคลี, อ.เมืองสุพรรณบุรี, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720120"
    },
    {
        "text": "72120, ต.เขาพระ, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720201"
    },
    {
        "text": "72120, ต.เดิมบาง, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720202"
    },
    {
        "text": "72120, ต.นางบวช, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720203"
    },
    {
        "text": "72120, ต.เขาดิน, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720204"
    },
    {
        "text": "72120, ต.ปากน้ำ, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720205"
    },
    {
        "text": "72120, ต.ทุ่งคลี, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720206"
    },
    {
        "text": "72120, ต.โคกช้าง, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720207"
    },
    {
        "text": "72120, ต.หัวเขา, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720208"
    },
    {
        "text": "72120, ต.หัวนา, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720209"
    },
    {
        "text": "72120, ต.บ่อกรุ, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720210"
    },
    {
        "text": "72120, ต.วังศรีราช, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720211"
    },
    {
        "text": "72120, ต.ป่าสะแก, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720212"
    },
    {
        "text": "72120, ต.ยางนอน, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720213"
    },
    {
        "text": "72120, ต.หนองกระทุ่ม, อ.เดิมบางนางบวช, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720214"
    },
    {
        "text": "72180, ต.หนองมะค่าโมง, อ.ด่านช้าง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720301"
    },
    {
        "text": "72180, ต.ด่านช้าง, อ.ด่านช้าง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720302"
    },
    {
        "text": "72180, ต.ห้วยขมิ้น, อ.ด่านช้าง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720303"
    },
    {
        "text": "72180, ต.องค์พระ, อ.ด่านช้าง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720304"
    },
    {
        "text": "72180, ต.วังคัน, อ.ด่านช้าง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720305"
    },
    {
        "text": "72180, ต.นิคมกระเสียว, อ.ด่านช้าง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720306"
    },
    {
        "text": "72180, ต.วังยาว, อ.ด่านช้าง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720307"
    },
    {
        "text": "72150, ต.โคกคราม, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720401"
    },
    {
        "text": "72150, ต.บางปลาม้า, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720402"
    },
    {
        "text": "72150, ต.ตะค่า, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720403"
    },
    {
        "text": "72150, ต.บางใหญ่, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720404"
    },
    {
        "text": "72150, ต.กฤษณา, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720405"
    },
    {
        "text": "72150, ต.สาลี, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720406"
    },
    {
        "text": "72150, ต.ไผ่กองดิน, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720407"
    },
    {
        "text": "72150, ต.องครักษ์, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720408"
    },
    {
        "text": "72150, ต.จรเข้ใหญ่, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720409"
    },
    {
        "text": "72150, ต.บ้านแหลม, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720410"
    },
    {
        "text": "72150, ต.มะขามล้ม, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720411"
    },
    {
        "text": "72150, ต.วังน้ำเย็น, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720412"
    },
    {
        "text": "72150, ต.วัดโบสถ์, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720413"
    },
    {
        "text": "72150, ต.วัดดาว, อ.บางปลาม้า, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720414"
    },
    {
        "text": "72140, ต.ศรีประจันต์, อ.ศรีประจันต์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720501"
    },
    {
        "text": "72140, ต.บ้านกร่าง, อ.ศรีประจันต์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720502"
    },
    {
        "text": "72140, ต.มดแดง, อ.ศรีประจันต์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720503"
    },
    {
        "text": "72140, ต.บางงาม, อ.ศรีประจันต์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720504"
    },
    {
        "text": "72140, ต.ดอนปรู, อ.ศรีประจันต์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720505"
    },
    {
        "text": "72140, ต.ปลายนา, อ.ศรีประจันต์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720506"
    },
    {
        "text": "72140, ต.วังหว้า, อ.ศรีประจันต์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720507"
    },
    {
        "text": "72140, ต.วังน้ำซับ, อ.ศรีประจันต์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720508"
    },
    {
        "text": "72140, ต.วังยาง, อ.ศรีประจันต์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720509"
    },
    {
        "text": "72170, ต.ดอนเจดีย์, อ.ดอนเจดีย์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720601"
    },
    {
        "text": "72170, ต.หนองสาหร่าย, อ.ดอนเจดีย์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720602"
    },
    {
        "text": "72170, ต.ไร่รถ, อ.ดอนเจดีย์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720603"
    },
    {
        "text": "72250, ต.สระกระโจม, อ.ดอนเจดีย์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720604"
    },
    {
        "text": "72170, ต.ทะเลบก, อ.ดอนเจดีย์, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720605"
    },
    {
        "text": "72110, ต.สองพี่น้อง, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720701"
    },
    {
        "text": "72110, ต.บางเลน, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720702"
    },
    {
        "text": "72110, ต.บางตาเถร, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720703"
    },
    {
        "text": "72110, ต.บางตะเคียน, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720704"
    },
    {
        "text": "72110, ต.บ้านกุ่ม, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720705"
    },
    {
        "text": "72110, ต.หัวโพธิ์, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720706"
    },
    {
        "text": "72110, ต.บางพลับ, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720707"
    },
    {
        "text": "72110, ต.เนินพระปรางค์, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720708"
    },
    {
        "text": "72110, ต.บ้านช้าง, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720709"
    },
    {
        "text": "72110, ต.ต้นตาล, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720710"
    },
    {
        "text": "72110, ต.ศรีสำราญ, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720711"
    },
    {
        "text": "72110, ต.ทุ่งคอก, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720712"
    },
    {
        "text": "72110, ต.หนองบ่อ, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720713"
    },
    {
        "text": "72190, ต.บ่อสุพรรณ, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720714"
    },
    {
        "text": "72110, ต.ดอนมะนาว, อ.สองพี่น้อง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720715"
    },
    {
        "text": "72130, ต.ย่านยาว, อ.สามชุก, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720801"
    },
    {
        "text": "72130, ต.วังลึก, อ.สามชุก, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720802"
    },
    {
        "text": "72130, ต.สามชุก, อ.สามชุก, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720803"
    },
    {
        "text": "72130, ต.หนองผักนาก, อ.สามชุก, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720804"
    },
    {
        "text": "72130, ต.บ้านสระ, อ.สามชุก, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720805"
    },
    {
        "text": "72130, ต.หนองสะเดา, อ.สามชุก, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720806"
    },
    {
        "text": "72130, ต.กระเสียว, อ.สามชุก, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720807"
    },
    {
        "text": "72160, ต.อู่ทอง, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720901"
    },
    {
        "text": "72220, ต.สระยายโสม, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720902"
    },
    {
        "text": "72160, ต.จรเข้สามพัน, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720903"
    },
    {
        "text": "72160, ต.บ้านดอน, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720904"
    },
    {
        "text": "72160, ต.ยุ้งทะลาย, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720905"
    },
    {
        "text": "72220, ต.ดอนมะเกลือ, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720906"
    },
    {
        "text": "72160, ต.หนองโอ่ง, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720907"
    },
    {
        "text": "72160, ต.ดอนคา, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720908"
    },
    {
        "text": "72160, ต.พลับพลาไชย, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720909"
    },
    {
        "text": "72160, ต.บ้านโข้ง, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720910"
    },
    {
        "text": "72160, ต.เจดีย์, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720911"
    },
    {
        "text": "72220, ต.สระพังลาน, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720912"
    },
    {
        "text": "72160, ต.กระจัน, อ.อู่ทอง, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "720913"
    },
    {
        "text": "72240, ต.หนองหญ้าไซ, อ.หนองหญ้าไซ, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "721001"
    },
    {
        "text": "72240, ต.หนองราชวัตร, อ.หนองหญ้าไซ, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "721002"
    },
    {
        "text": "72240, ต.หนองโพธิ์, อ.หนองหญ้าไซ, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "721003"
    },
    {
        "text": "72240, ต.แจงงาม, อ.หนองหญ้าไซ, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "721004"
    },
    {
        "text": "72240, ต.หนองขาม, อ.หนองหญ้าไซ, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "721005"
    },
    {
        "text": "72240, ต.ทัพหลวง, อ.หนองหญ้าไซ, จ.สุพรรณบุรี, ประเทศไทย",
        "id": "721006"
    },
    {
        "text": "73000, ต.พระปฐมเจดีย์, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730101"
    },
    {
        "text": "73000, ต.บางแขม, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730102"
    },
    {
        "text": "73000, ต.พระประโทน, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730103"
    },
    {
        "text": "73000, ต.ธรรมศาลา, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730104"
    },
    {
        "text": "73000, ต.ตาก้อง, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730105"
    },
    {
        "text": "73000, ต.มาบแค, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730106"
    },
    {
        "text": "73000, ต.สนามจันทร์, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730107"
    },
    {
        "text": "73000, ต.ดอนยายหอม, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730108"
    },
    {
        "text": "73000, ต.ถนนขาด, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730109"
    },
    {
        "text": "73000, ต.บ่อพลับ, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730110"
    },
    {
        "text": "73000, ต.นครปฐม, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730111"
    },
    {
        "text": "73000, ต.วังตะกู, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730112"
    },
    {
        "text": "73000, ต.หนองปากโลง, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730113"
    },
    {
        "text": "73000, ต.สามควายเผือก, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730114"
    },
    {
        "text": "73000, ต.ทุ่งน้อย, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730115"
    },
    {
        "text": "73000, ต.หนองดินแดง, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730116"
    },
    {
        "text": "73000, ต.วังเย็น, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730117"
    },
    {
        "text": "73000, ต.โพรงมะเดื่อ, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730118"
    },
    {
        "text": "73000, ต.ลำพยา, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730119"
    },
    {
        "text": "73000, ต.สระกะเทียม, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730120"
    },
    {
        "text": "73000, ต.สวนป่าน, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730121"
    },
    {
        "text": "73000, ต.ห้วยจรเข้, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730122"
    },
    {
        "text": "73000, ต.ทัพหลวง, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730123"
    },
    {
        "text": "73000, ต.หนองงูเหลือม, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730124"
    },
    {
        "text": "73000, ต.บ้านยาง, อ.เมืองนครปฐม, จ.นครปฐม, ประเทศไทย",
        "id": "730125"
    },
    {
        "text": "73140, ต.ทุ่งกระพังโหม, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730201"
    },
    {
        "text": "73180, ต.กระตีบ, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730202"
    },
    {
        "text": "73140, ต.ทุ่งลูกนก, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730203"
    },
    {
        "text": "73140, ต.ห้วยขวาง, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730204"
    },
    {
        "text": "73140, ต.ทุ่งขวาง, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730205"
    },
    {
        "text": "73140, ต.สระสี่มุม, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730206"
    },
    {
        "text": "73140, ต.ทุ่งบัว, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730207"
    },
    {
        "text": "73140, ต.ดอนข่อย, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730208"
    },
    {
        "text": "73180, ต.สระพัฒนา, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730209"
    },
    {
        "text": "73140, ต.ห้วยหมอนทอง, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730210"
    },
    {
        "text": "73180, ต.ห้วยม่วง, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730211"
    },
    {
        "text": "73140, ต.กำแพงแสน, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730212"
    },
    {
        "text": "73140, ต.รางพิกุล, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730213"
    },
    {
        "text": "73140, ต.หนองกระทุ่ม, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730214"
    },
    {
        "text": "73140, ต.วังน้ำเขียว, อ.กำแพงแสน, จ.นครปฐม, ประเทศไทย",
        "id": "730215"
    },
    {
        "text": "73120, ต.นครชัยศรี, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730301"
    },
    {
        "text": "73120, ต.บางกระเบา, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730302"
    },
    {
        "text": "73120, ต.วัดแค, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730303"
    },
    {
        "text": "73120, ต.ท่าตำหนัก, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730304"
    },
    {
        "text": "73120, ต.บางแก้ว, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730305"
    },
    {
        "text": "73120, ต.ท่ากระชับ, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730306"
    },
    {
        "text": "73120, ต.ขุนแก้ว, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730307"
    },
    {
        "text": "73120, ต.ท่าพระยา, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730308"
    },
    {
        "text": "73120, ต.พะเนียด, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730309"
    },
    {
        "text": "73120, ต.บางระกำ, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730310"
    },
    {
        "text": "73120, ต.โคกพระเจดีย์, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730311"
    },
    {
        "text": "73120, ต.ศรีษะทอง, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730312"
    },
    {
        "text": "73120, ต.แหลมบัว, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730313"
    },
    {
        "text": "73120, ต.ศรีมหาโพธิ์, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730314"
    },
    {
        "text": "73120, ต.สัมปทวน, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730315"
    },
    {
        "text": "73120, ต.วัดสำโรง, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730316"
    },
    {
        "text": "73120, ต.ดอนแฝก, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730317"
    },
    {
        "text": "73120, ต.ห้วยพลู, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730318"
    },
    {
        "text": "73120, ต.วัดละมุด, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730319"
    },
    {
        "text": "73120, ต.บางพระ, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730320"
    },
    {
        "text": "73120, ต.บางแก้วฟ้า, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730321"
    },
    {
        "text": "73120, ต.ลานตากฟ้า, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730322"
    },
    {
        "text": "73120, ต.งิ้วราย, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730323"
    },
    {
        "text": "73120, ต.ไทยาวาส, อ.นครชัยศรี, จ.นครปฐม, ประเทศไทย",
        "id": "730324"
    },
    {
        "text": "73150, ต.สามง่าม, อ.ดอนตูม, จ.นครปฐม, ประเทศไทย",
        "id": "730401"
    },
    {
        "text": "73150, ต.ห้วยพระ, อ.ดอนตูม, จ.นครปฐม, ประเทศไทย",
        "id": "730402"
    },
    {
        "text": "73150, ต.ลำเหย, อ.ดอนตูม, จ.นครปฐม, ประเทศไทย",
        "id": "730403"
    },
    {
        "text": "73150, ต.ดอนพุทรา, อ.ดอนตูม, จ.นครปฐม, ประเทศไทย",
        "id": "730404"
    },
    {
        "text": "73150, ต.บ้านหลวง, อ.ดอนตูม, จ.นครปฐม, ประเทศไทย",
        "id": "730405"
    },
    {
        "text": "73150, ต.ดอนรวก, อ.ดอนตูม, จ.นครปฐม, ประเทศไทย",
        "id": "730406"
    },
    {
        "text": "73150, ต.ห้วยด้วน, อ.ดอนตูม, จ.นครปฐม, ประเทศไทย",
        "id": "730407"
    },
    {
        "text": "73150, ต.ลำลูกบัว, อ.ดอนตูม, จ.นครปฐม, ประเทศไทย",
        "id": "730408"
    },
    {
        "text": "73130, ต.บางเลน, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730501"
    },
    {
        "text": "73130, ต.บางปลา, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730502"
    },
    {
        "text": "73190, ต.บางหลวง, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730503"
    },
    {
        "text": "73130, ต.บางภาษี, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730504"
    },
    {
        "text": "73130, ต.บางระกำ, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730505"
    },
    {
        "text": "73130, ต.บางไทรป่า, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730506"
    },
    {
        "text": "73190, ต.หินมูล, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730507"
    },
    {
        "text": "73130, ต.ไทรงาม, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730508"
    },
    {
        "text": "73130, ต.ดอนตูม, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730509"
    },
    {
        "text": "73130, ต.นิลเพชร, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730510"
    },
    {
        "text": "73130, ต.บัวปากท่า, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730511"
    },
    {
        "text": "73130, ต.คลองนกกระทุง, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730512"
    },
    {
        "text": "73130, ต.นราภิรมย์, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730513"
    },
    {
        "text": "73130, ต.ลำพญา, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730514"
    },
    {
        "text": "73130, ต.ไผ่หูช้าง, อ.บางเลน, จ.นครปฐม, ประเทศไทย",
        "id": "730515"
    },
    {
        "text": "73110, ต.ท่าข้าม, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730601"
    },
    {
        "text": "73210, ต.ทรงคนอง, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730602"
    },
    {
        "text": "73110, ต.หอมเกร็ด, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730603"
    },
    {
        "text": "73210, ต.บางกระทึก, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730604"
    },
    {
        "text": "73210, ต.บางเตย, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730605"
    },
    {
        "text": "73110, ต.สามพราน, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730606"
    },
    {
        "text": "73110, ต.บางช้าง, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730607"
    },
    {
        "text": "73210, ต.ไร่ขิง, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730608"
    },
    {
        "text": "73110, ต.ท่าตลาด, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730609"
    },
    {
        "text": "73220, ต.กระทุ่มล้ม, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730610"
    },
    {
        "text": "73110, ต.คลองใหม่, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730611"
    },
    {
        "text": "73110, ต.ตลาดจินดา, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730612"
    },
    {
        "text": "73110, ต.คลองจินดา, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730613"
    },
    {
        "text": "73110, ต.ยายชา, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730614"
    },
    {
        "text": "73110, ต.บ้านใหม่, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730615"
    },
    {
        "text": "73160, ต.อ้อมใหญ่, อ.สามพราน, จ.นครปฐม, ประเทศไทย",
        "id": "730616"
    },
    {
        "text": "73170, ต.ศาลายา, อ.พุทธมณฑล, จ.นครปฐม, ประเทศไทย",
        "id": "730701"
    },
    {
        "text": "73170, ต.คลองโยง, อ.พุทธมณฑล, จ.นครปฐม, ประเทศไทย",
        "id": "730702"
    },
    {
        "text": "73170, ต.มหาสวัสดิ์, อ.พุทธมณฑล, จ.นครปฐม, ประเทศไทย",
        "id": "730703"
    },
    {
        "text": "74000, ต.มหาชัย, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740101"
    },
    {
        "text": "74000, ต.ท่าฉลอม, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740102"
    },
    {
        "text": "74000, ต.โกรกกราก, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740103"
    },
    {
        "text": "74000, ต.บ้านบ่อ, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740104"
    },
    {
        "text": "74000, ต.บางโทรัด, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740105"
    },
    {
        "text": "74000, ต.กาหลง, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740106"
    },
    {
        "text": "74000, ต.นาโคก, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740107"
    },
    {
        "text": "74000, ต.ท่าจีน, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740108"
    },
    {
        "text": "74000, ต.นาดี, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740109"
    },
    {
        "text": "74000, ต.ท่าทราย, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740110"
    },
    {
        "text": "74000, ต.คอกกระบือ, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740111"
    },
    {
        "text": "74000, ต.บางน้ำจืด, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740112"
    },
    {
        "text": "74000, ต.พันท้ายนรสิงห์, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740113"
    },
    {
        "text": "74000, ต.โคกขาม, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740114"
    },
    {
        "text": "74000, ต.บ้านเกาะ, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740115"
    },
    {
        "text": "74000, ต.บางกระเจ้า, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740116"
    },
    {
        "text": "74000, ต.บางหญ้าแพรก, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740117"
    },
    {
        "text": "74000, ต.ชัยมงคล, อ.เมืองสมุทรสาคร, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740118"
    },
    {
        "text": "74110, ต.ตลาดกระทุ่มแบน, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740201"
    },
    {
        "text": "74130, ต.อ้อมน้อย, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740202"
    },
    {
        "text": "74110, ต.ท่าไม้, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740203"
    },
    {
        "text": "74110, ต.สวนหลวง, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740204"
    },
    {
        "text": "74110, ต.บางยาง, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740205"
    },
    {
        "text": "74110, ต.คลองมะเดื่อ, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740206"
    },
    {
        "text": "74110, ต.หนองนกไข่, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740207"
    },
    {
        "text": "74110, ต.ดอนไก่ดี, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740208"
    },
    {
        "text": "74110, ต.แคราย, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740209"
    },
    {
        "text": "74110, ต.ท่าเสา, อ.กระทุ่มแบน, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740210"
    },
    {
        "text": "74120, ต.บ้านแพ้ว, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740301"
    },
    {
        "text": "74120, ต.หลักสาม, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740302"
    },
    {
        "text": "74120, ต.ยกกระบัตร, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740303"
    },
    {
        "text": "74120, ต.โรงเข้, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740304"
    },
    {
        "text": "74120, ต.หนองสองห้อง, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740305"
    },
    {
        "text": "74120, ต.หนองบัว, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740306"
    },
    {
        "text": "74120, ต.หลักสอง, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740307"
    },
    {
        "text": "74120, ต.เจ็ดริ้ว, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740308"
    },
    {
        "text": "74120, ต.คลองตัน, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740309"
    },
    {
        "text": "74120, ต.อำแพง, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740310"
    },
    {
        "text": "74120, ต.สวนส้ม, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740311"
    },
    {
        "text": "74120, ต.เกษตรพัฒนา, อ.บ้านแพ้ว, จ.สมุทรสาคร, ประเทศไทย",
        "id": "740312"
    },
    {
        "text": "75000, ต.แม่กลอง, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750101"
    },
    {
        "text": "75000, ต.บางขันแตก, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750102"
    },
    {
        "text": "75000, ต.ลาดใหญ่, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750103"
    },
    {
        "text": "75000, ต.บ้านปรก, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750104"
    },
    {
        "text": "75000, ต.บางแก้ว, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750105"
    },
    {
        "text": "75000, ต.ท้ายหาด, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750106"
    },
    {
        "text": "75000, ต.แหลมใหญ่, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750107"
    },
    {
        "text": "75000, ต.คลองเขิน, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750108"
    },
    {
        "text": "75000, ต.คลองโคน, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750109"
    },
    {
        "text": "75000, ต.นางตะเคียน, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750110"
    },
    {
        "text": "75000, ต.บางจะเกร็ง, อ.เมืองสมุทรสงคราม, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750111"
    },
    {
        "text": "75120, ต.กระดังงา, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750201"
    },
    {
        "text": "75120, ต.บางสะแก, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750202"
    },
    {
        "text": "75120, ต.บางยี่รงค์, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750203"
    },
    {
        "text": "75120, ต.โรงหีบ, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750204"
    },
    {
        "text": "75120, ต.บางคนที, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750205"
    },
    {
        "text": "75120, ต.ดอนมะโนรา, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750206"
    },
    {
        "text": "75120, ต.บางพรม, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750207"
    },
    {
        "text": "75120, ต.บางกุ้ง, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750208"
    },
    {
        "text": "75120, ต.จอมปลวก, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750209"
    },
    {
        "text": "75120, ต.บางนกแขวก, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750210"
    },
    {
        "text": "75120, ต.ยายแพง, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750211"
    },
    {
        "text": "75120, ต.บางกระบือ, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750212"
    },
    {
        "text": "75120, ต.บ้านปราโมทย์, อ.บางคนที, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750213"
    },
    {
        "text": "75110, ต.อัมพวา, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750301"
    },
    {
        "text": "75110, ต.สวนหลวง, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750302"
    },
    {
        "text": "75110, ต.ท่าคา, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750303"
    },
    {
        "text": "75110, ต.วัดประดู่, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750304"
    },
    {
        "text": "75110, ต.เหมืองใหม่, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750305"
    },
    {
        "text": "75110, ต.บางช้าง, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750306"
    },
    {
        "text": "75110, ต.แควอ้อม, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750307"
    },
    {
        "text": "75110, ต.ปลายโพงพาง, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750308"
    },
    {
        "text": "75110, ต.บางแค, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750309"
    },
    {
        "text": "75110, ต.แพรกหนามแดง, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750310"
    },
    {
        "text": "75110, ต.ยี่สาร, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750311"
    },
    {
        "text": "75110, ต.บางนางลี่, อ.อัมพวา, จ.สมุทรสงคราม, ประเทศไทย",
        "id": "750312"
    },
    {
        "text": "76000, ต.ท่าราบ, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760101"
    },
    {
        "text": "76000, ต.คลองกระแชง, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760102"
    },
    {
        "text": "76000, ต.บางจาน, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760103"
    },
    {
        "text": "76000, ต.นาพันสาม, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760104"
    },
    {
        "text": "76000, ต.ธงชัย, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760105"
    },
    {
        "text": "76000, ต.บ้านกุ่ม, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760106"
    },
    {
        "text": "76000, ต.หนองโสน, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760107"
    },
    {
        "text": "76000, ต.ไร่ส้ม, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760108"
    },
    {
        "text": "76000, ต.เวียงคอย, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760109"
    },
    {
        "text": "76000, ต.บางจาก, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760110"
    },
    {
        "text": "76000, ต.บ้านหม้อ, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760111"
    },
    {
        "text": "76000, ต.ต้นมะม่วง, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760112"
    },
    {
        "text": "76000, ต.ช่องสะแก, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760113"
    },
    {
        "text": "76000, ต.นาวุ้ง, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760114"
    },
    {
        "text": "76000, ต.สำมะโรง, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760115"
    },
    {
        "text": "76000, ต.โพพระ, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760116"
    },
    {
        "text": "76100, ต.หาดเจ้าสำราญ, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760117"
    },
    {
        "text": "76000, ต.หัวสะพาน, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760118"
    },
    {
        "text": "76000, ต.ต้นมะพร้าว, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760119"
    },
    {
        "text": "76000, ต.วังตะโก, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760120"
    },
    {
        "text": "76000, ต.โพไร่หวาน, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760121"
    },
    {
        "text": "76000, ต.ดอนยาง, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760122"
    },
    {
        "text": "76000, ต.หนองขนาน, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760123"
    },
    {
        "text": "76000, ต.หนองพลับ, อ.เมืองเพชรบุรี, จ.เพชรบุรี, ประเทศไทย",
        "id": "760124"
    },
    {
        "text": "76140, ต.เขาย้อย, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760201"
    },
    {
        "text": "76140, ต.สระพัง, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760202"
    },
    {
        "text": "76140, ต.บางเค็ม, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760203"
    },
    {
        "text": "76140, ต.ทับคาง, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760204"
    },
    {
        "text": "76140, ต.หนองปลาไหล, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760205"
    },
    {
        "text": "76140, ต.หนองปรง, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760206"
    },
    {
        "text": "76140, ต.หนองชุมพล, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760207"
    },
    {
        "text": "76140, ต.ห้วยโรง, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760208"
    },
    {
        "text": "76140, ต.ห้วยท่าช้าง, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760209"
    },
    {
        "text": "76140, ต.หนองชุมพลเหนือ, อ.เขาย้อย, จ.เพชรบุรี, ประเทศไทย",
        "id": "760210"
    },
    {
        "text": "76160, ต.หนองหญ้าปล้อง, อ.หนองหญ้าปล้อง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760301"
    },
    {
        "text": "76160, ต.ยางน้ำกลัดเหนือ, อ.หนองหญ้าปล้อง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760302"
    },
    {
        "text": "76160, ต.ยางน้ำกลัดใต้, อ.หนองหญ้าปล้อง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760303"
    },
    {
        "text": "76160, ต.ท่าตะคร้อ, อ.หนองหญ้าปล้อง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760304"
    },
    {
        "text": "76120, ต.ชะอำ, อ.ชะอำ, จ.เพชรบุรี, ประเทศไทย",
        "id": "760401"
    },
    {
        "text": "76120, ต.บางเก่า, อ.ชะอำ, จ.เพชรบุรี, ประเทศไทย",
        "id": "760402"
    },
    {
        "text": "76120, ต.นายาง, อ.ชะอำ, จ.เพชรบุรี, ประเทศไทย",
        "id": "760403"
    },
    {
        "text": "76120, ต.เขาใหญ่, อ.ชะอำ, จ.เพชรบุรี, ประเทศไทย",
        "id": "760404"
    },
    {
        "text": "76120, ต.หนองศาลา, อ.ชะอำ, จ.เพชรบุรี, ประเทศไทย",
        "id": "760405"
    },
    {
        "text": "76120, ต.ห้วยทรายเหนือ, อ.ชะอำ, จ.เพชรบุรี, ประเทศไทย",
        "id": "760406"
    },
    {
        "text": "76120, ต.ไร่ใหม่พัฒนา, อ.ชะอำ, จ.เพชรบุรี, ประเทศไทย",
        "id": "760407"
    },
    {
        "text": "76120, ต.สามพระยา, อ.ชะอำ, จ.เพชรบุรี, ประเทศไทย",
        "id": "760408"
    },
    {
        "text": "76120, ต.ดอนขุนห้วย, อ.ชะอำ, จ.เพชรบุรี, ประเทศไทย",
        "id": "760409"
    },
    {
        "text": "76130, ต.ท่ายาง, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760501"
    },
    {
        "text": "76130, ต.ท่าคอย, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760502"
    },
    {
        "text": "76130, ต.ยางหย่อง, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760503"
    },
    {
        "text": "76130, ต.หนองจอก, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760504"
    },
    {
        "text": "76130, ต.มาบปลาเค้า, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760505"
    },
    {
        "text": "76130, ต.ท่าไม้รวก, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760506"
    },
    {
        "text": "76130, ต.วังไคร้, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760507"
    },
    {
        "text": "76130, ต.กลัดหลวง, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760511"
    },
    {
        "text": "76130, ต.ปึกเตียน, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760512"
    },
    {
        "text": "76130, ต.เขากระปุก, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760513"
    },
    {
        "text": "76130, ต.ท่าแลง, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760514"
    },
    {
        "text": "76130, ต.บ้านในดง, อ.ท่ายาง, จ.เพชรบุรี, ประเทศไทย",
        "id": "760515"
    },
    {
        "text": "76150, ต.บ้านลาด, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760601"
    },
    {
        "text": "76150, ต.บ้านหาด, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760602"
    },
    {
        "text": "76150, ต.บ้านทาน, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760603"
    },
    {
        "text": "76150, ต.ตำหรุ, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760604"
    },
    {
        "text": "76150, ต.สมอพลือ, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760605"
    },
    {
        "text": "76150, ต.ไร่มะขาม, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760606"
    },
    {
        "text": "76150, ต.ท่าเสน, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760607"
    },
    {
        "text": "76150, ต.หนองกระเจ็ด, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760608"
    },
    {
        "text": "76150, ต.หนองกะปุ, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760609"
    },
    {
        "text": "76150, ต.ลาดโพธิ์, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760610"
    },
    {
        "text": "76150, ต.สะพานไกร, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760611"
    },
    {
        "text": "76150, ต.ไร่โคก, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760612"
    },
    {
        "text": "76150, ต.โรงเข้, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760613"
    },
    {
        "text": "76150, ต.ไร่สะท้อน, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760614"
    },
    {
        "text": "76150, ต.ห้วยข้อง, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760615"
    },
    {
        "text": "76150, ต.ท่าช้าง, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760616"
    },
    {
        "text": "76150, ต.ถ้ำรงค์, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760617"
    },
    {
        "text": "76150, ต.ห้วยลึก, อ.บ้านลาด, จ.เพชรบุรี, ประเทศไทย",
        "id": "760618"
    },
    {
        "text": "76110, ต.บ้านแหลม, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760701"
    },
    {
        "text": "76110, ต.บางขุนไทร, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760702"
    },
    {
        "text": "76110, ต.ปากทะเล, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760703"
    },
    {
        "text": "76110, ต.บางแก้ว, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760704"
    },
    {
        "text": "76100, ต.แหลมผักเบี้ย, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760705"
    },
    {
        "text": "76110, ต.บางตะบูน, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760706"
    },
    {
        "text": "76110, ต.บางตะบูนออก, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760707"
    },
    {
        "text": "76110, ต.บางครก, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760708"
    },
    {
        "text": "76110, ต.ท่าแร้ง, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760709"
    },
    {
        "text": "76110, ต.ท่าแร้งออก, อ.บ้านแหลม, จ.เพชรบุรี, ประเทศไทย",
        "id": "760710"
    },
    {
        "text": "76170, ต.แก่งกระจาน, อ.แก่งกระจาน, จ.เพชรบุรี, ประเทศไทย",
        "id": "760801"
    },
    {
        "text": "76170, ต.สองพี่น้อง, อ.แก่งกระจาน, จ.เพชรบุรี, ประเทศไทย",
        "id": "760802"
    },
    {
        "text": "76170, ต.วังจันทร์, อ.แก่งกระจาน, จ.เพชรบุรี, ประเทศไทย",
        "id": "760803"
    },
    {
        "text": "76170, ต.ป่าเด็ง, อ.แก่งกระจาน, จ.เพชรบุรี, ประเทศไทย",
        "id": "760804"
    },
    {
        "text": "76170, ต.พุสวรรค์, อ.แก่งกระจาน, จ.เพชรบุรี, ประเทศไทย",
        "id": "760805"
    },
    {
        "text": "76170, ต.ห้วยแม่เพรียง, อ.แก่งกระจาน, จ.เพชรบุรี, ประเทศไทย",
        "id": "760806"
    },
    {
        "text": "77000, ต.ประจวบคีรีขันธ์, อ.เมืองประจวบคีรีขันธ์, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770101"
    },
    {
        "text": "77000, ต.เกาะหลัก, อ.เมืองประจวบคีรีขันธ์, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770102"
    },
    {
        "text": "77000, ต.คลองวาฬ, อ.เมืองประจวบคีรีขันธ์, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770103"
    },
    {
        "text": "77000, ต.ห้วยทราย, อ.เมืองประจวบคีรีขันธ์, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770104"
    },
    {
        "text": "77000, ต.อ่าวน้อย, อ.เมืองประจวบคีรีขันธ์, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770105"
    },
    {
        "text": "77210, ต.บ่อนอก, อ.เมืองประจวบคีรีขันธ์, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770106"
    },
    {
        "text": "77150, ต.กุยบุรี, อ.กุยบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770201"
    },
    {
        "text": "77150, ต.กุยเหนือ, อ.กุยบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770202"
    },
    {
        "text": "77150, ต.เขาแดง, อ.กุยบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770203"
    },
    {
        "text": "77150, ต.ดอนยายหนู, อ.กุยบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770204"
    },
    {
        "text": "77150, ต.สามกระทาย, อ.กุยบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770206"
    },
    {
        "text": "77150, ต.หาดขาม, อ.กุยบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770207"
    },
    {
        "text": "77130, ต.ทับสะแก, อ.ทับสะแก, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770301"
    },
    {
        "text": "77130, ต.อ่างทอง, อ.ทับสะแก, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770302"
    },
    {
        "text": "77130, ต.นาหูกวาง, อ.ทับสะแก, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770303"
    },
    {
        "text": "77130, ต.เขาล้าน, อ.ทับสะแก, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770304"
    },
    {
        "text": "77130, ต.ห้วยยาง, อ.ทับสะแก, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770305"
    },
    {
        "text": "77130, ต.แสงอรุณ, อ.ทับสะแก, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770306"
    },
    {
        "text": "77140, ต.กำเนิดนพคุณ, อ.บางสะพาน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770401"
    },
    {
        "text": "77140, ต.พงศ์ประศาสน์, อ.บางสะพาน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770402"
    },
    {
        "text": "77230, ต.ร่อนทอง, อ.บางสะพาน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770403"
    },
    {
        "text": "77190, ต.ธงชัย, อ.บางสะพาน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770404"
    },
    {
        "text": "77190, ต.ชัยเกษม, อ.บางสะพาน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770405"
    },
    {
        "text": "77230, ต.ทองมงคล, อ.บางสะพาน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770406"
    },
    {
        "text": "77140, ต.แม่รำพึง, อ.บางสะพาน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770407"
    },
    {
        "text": "77170, ต.ปากแพรก, อ.บางสะพานน้อย, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770501"
    },
    {
        "text": "77170, ต.บางสะพาน, อ.บางสะพานน้อย, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770502"
    },
    {
        "text": "77170, ต.ทรายทอง, อ.บางสะพานน้อย, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770503"
    },
    {
        "text": "77170, ต.ช้างแรก, อ.บางสะพานน้อย, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770504"
    },
    {
        "text": "77170, ต.ไชยราช, อ.บางสะพานน้อย, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770505"
    },
    {
        "text": "77120, ต.ปราณบุรี, อ.ปราณบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770601"
    },
    {
        "text": "77120, ต.เขาน้อย, อ.ปราณบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770602"
    },
    {
        "text": "77220, ต.ปากน้ำปราณ, อ.ปราณบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770604"
    },
    {
        "text": "77120, ต.หนองตาแต้ม, อ.ปราณบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770607"
    },
    {
        "text": "77120, ต.วังก์พง, อ.ปราณบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770608"
    },
    {
        "text": "77120, ต.เขาจ้าว, อ.ปราณบุรี, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770609"
    },
    {
        "text": "77110, ต.หัวหิน, อ.หัวหิน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770701"
    },
    {
        "text": "77110, ต.หนองแก, อ.หัวหิน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770702"
    },
    {
        "text": "77110, ต.หินเหล็กไฟ, อ.หัวหิน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770703"
    },
    {
        "text": "77110, ต.หนองพลับ, อ.หัวหิน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770704"
    },
    {
        "text": "77110, ต.ทับใต้, อ.หัวหิน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770705"
    },
    {
        "text": "77110, ต.ห้วยสัตว์ใหญ่, อ.หัวหิน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770706"
    },
    {
        "text": "77110, ต.บึงนคร, อ.หัวหิน, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770707"
    },
    {
        "text": "77120, ต.สามร้อยยอด, อ.สามร้อยยอด, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770801"
    },
    {
        "text": "77180, ต.ศิลาลอย, อ.สามร้อยยอด, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770802"
    },
    {
        "text": "77180, ต.ไร่เก่า, อ.สามร้อยยอด, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770803"
    },
    {
        "text": "77180, ต.ศาลาลัย, อ.สามร้อยยอด, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770804"
    },
    {
        "text": "77180, ต.ไร่ใหม่, อ.สามร้อยยอด, จ.ประจวบคีรีขันธ์, ประเทศไทย",
        "id": "770805"
    },
    {
        "text": "80000, ต.ในเมือง, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800101"
    },
    {
        "text": "80000, ต.ท่าวัง, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800102"
    },
    {
        "text": "80000, ต.คลัง, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800103"
    },
    {
        "text": "80000, ต.ท่าไร่, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800106"
    },
    {
        "text": "80000, ต.ปากนคร, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800107"
    },
    {
        "text": "80280, ต.นาทราย, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800108"
    },
    {
        "text": "80280, ต.กำแพงเซา, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800112"
    },
    {
        "text": "80000, ต.ไชยมนตรี, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800113"
    },
    {
        "text": "80000, ต.มะม่วงสองต้น, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800114"
    },
    {
        "text": "80000, ต.นาเคียน, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800115"
    },
    {
        "text": "80280, ต.ท่างิ้ว, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800116"
    },
    {
        "text": "80000, ต.โพธิ์เสด็จ, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800118"
    },
    {
        "text": "80330, ต.บางจาก, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800119"
    },
    {
        "text": "80000, ต.ปากพูน, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800120"
    },
    {
        "text": "80000, ต.ท่าซัก, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800121"
    },
    {
        "text": "80000, ต.ท่าเรือ, อ.เมืองนครศรีธรรมราช, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800122"
    },
    {
        "text": "80320, ต.พรหมโลก, อ.พรหมคีรี, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800201"
    },
    {
        "text": "80320, ต.บ้านเกาะ, อ.พรหมคีรี, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800202"
    },
    {
        "text": "80320, ต.อินคีรี, อ.พรหมคีรี, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800203"
    },
    {
        "text": "80320, ต.ทอนหงส์, อ.พรหมคีรี, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800204"
    },
    {
        "text": "80320, ต.นาเรียง, อ.พรหมคีรี, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800205"
    },
    {
        "text": "80230, ต.เขาแก้ว, อ.ลานสกา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800301"
    },
    {
        "text": "80230, ต.ลานสกา, อ.ลานสกา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800302"
    },
    {
        "text": "80230, ต.ท่าดี, อ.ลานสกา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800303"
    },
    {
        "text": "80230, ต.กำโลน, อ.ลานสกา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800304"
    },
    {
        "text": "80230, ต.ขุนทะเล, อ.ลานสกา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800305"
    },
    {
        "text": "80150, ต.ฉวาง, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800401"
    },
    {
        "text": "80250, ต.ละอาย, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800403"
    },
    {
        "text": "80150, ต.นาแว, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800404"
    },
    {
        "text": "80150, ต.ไม้เรียง, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800405"
    },
    {
        "text": "80260, ต.กะเปียด, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800406"
    },
    {
        "text": "80150, ต.นากะชะ, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800407"
    },
    {
        "text": "80260, ต.ห้วยปริก, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800409"
    },
    {
        "text": "80150, ต.ไสหร้า, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800410"
    },
    {
        "text": "80260, ต.นาเขลียง, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800415"
    },
    {
        "text": "80250, ต.จันดี, อ.ฉวาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800416"
    },
    {
        "text": "80270, ต.พิปูน, อ.พิปูน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800501"
    },
    {
        "text": "80270, ต.กะทูน, อ.พิปูน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800502"
    },
    {
        "text": "80270, ต.เขาพระ, อ.พิปูน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800503"
    },
    {
        "text": "80270, ต.ยางค้อม, อ.พิปูน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800504"
    },
    {
        "text": "80270, ต.ควนกลาง, อ.พิปูน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800505"
    },
    {
        "text": "80190, ต.เชียรใหญ่, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800601"
    },
    {
        "text": "80190, ต.ท่าขนาน, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800603"
    },
    {
        "text": "80190, ต.บ้านกลาง, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800604"
    },
    {
        "text": "80190, ต.บ้านเนิน, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800605"
    },
    {
        "text": "80190, ต.ไสหมาก, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800606"
    },
    {
        "text": "80190, ต.ท้องลำเจียก, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800607"
    },
    {
        "text": "80190, ต.เสือหึง, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800610"
    },
    {
        "text": "80190, ต.การะเกด, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800611"
    },
    {
        "text": "80190, ต.เขาพระบาท, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800612"
    },
    {
        "text": "80190, ต.แม่เจ้าอยู่หัว, อ.เชียรใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800613"
    },
    {
        "text": "80180, ต.ชะอวด, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800701"
    },
    {
        "text": "80180, ต.ท่าเสม็ด, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800702"
    },
    {
        "text": "80180, ต.ท่าประจะ, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800703"
    },
    {
        "text": "80180, ต.เคร็ง, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800704"
    },
    {
        "text": "80180, ต.วังอ่าง, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800705"
    },
    {
        "text": "80180, ต.บ้านตูล, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800706"
    },
    {
        "text": "80180, ต.ขอนหาด, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800707"
    },
    {
        "text": "80180, ต.เกาะขันธ์, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800708"
    },
    {
        "text": "80180, ต.ควนหนองหงษ์, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800709"
    },
    {
        "text": "80180, ต.เขาพระทอง, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800710"
    },
    {
        "text": "80180, ต.นางหลง, อ.ชะอวด, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800711"
    },
    {
        "text": "80160, ต.ท่าศาลา, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800801"
    },
    {
        "text": "80160, ต.กลาย, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800802"
    },
    {
        "text": "80160, ต.ท่าขึ้น, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800803"
    },
    {
        "text": "80160, ต.หัวตะพาน, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800804"
    },
    {
        "text": "80160, ต.สระแก้ว, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800806"
    },
    {
        "text": "80160, ต.โมคลาน, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800807"
    },
    {
        "text": "80160, ต.ไทยบุรี, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800809"
    },
    {
        "text": "80160, ต.ดอนตะโก, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800810"
    },
    {
        "text": "80160, ต.ตลิ่งชัน, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800811"
    },
    {
        "text": "80160, ต.โพธิ์ทอง, อ.ท่าศาลา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800813"
    },
    {
        "text": "80110, ต.ปากแพรก, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800901"
    },
    {
        "text": "80110, ต.ชะมาย, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800902"
    },
    {
        "text": "80110, ต.หนองหงส์, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800903"
    },
    {
        "text": "80110, ต.ควนกรด, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800904"
    },
    {
        "text": "80110, ต.นาไม้ไผ่, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800905"
    },
    {
        "text": "80110, ต.นาหลวงเสน, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800906"
    },
    {
        "text": "80110, ต.เขาโร, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800907"
    },
    {
        "text": "80310, ต.กะปาง, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800908"
    },
    {
        "text": "80110, ต.ที่วัง, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800909"
    },
    {
        "text": "80110, ต.น้ำตก, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800910"
    },
    {
        "text": "80110, ต.ถ้ำใหญ่, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800911"
    },
    {
        "text": "80110, ต.นาโพธิ์, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800912"
    },
    {
        "text": "80110, ต.เขาขาว, อ.ทุ่งสง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "800913"
    },
    {
        "text": "80220, ต.นาบอน, อ.นาบอน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801001"
    },
    {
        "text": "80220, ต.ทุ่งสง, อ.นาบอน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801002"
    },
    {
        "text": "80220, ต.แก้วแสน, อ.นาบอน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801003"
    },
    {
        "text": "80240, ต.ท่ายาง, อ.ทุ่งใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801101"
    },
    {
        "text": "80240, ต.ทุ่งสัง, อ.ทุ่งใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801102"
    },
    {
        "text": "80240, ต.ทุ่งใหญ่, อ.ทุ่งใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801103"
    },
    {
        "text": "80240, ต.กุแหระ, อ.ทุ่งใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801104"
    },
    {
        "text": "80240, ต.ปริก, อ.ทุ่งใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801105"
    },
    {
        "text": "80240, ต.บางรูป, อ.ทุ่งใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801106"
    },
    {
        "text": "80240, ต.กรุงหยัน, อ.ทุ่งใหญ่, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801107"
    },
    {
        "text": "80140, ต.ปากพนัง, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801201"
    },
    {
        "text": "80330, ต.คลองน้อย, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801202"
    },
    {
        "text": "80140, ต.ป่าระกำ, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801203"
    },
    {
        "text": "80330, ต.ชะเมา, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801204"
    },
    {
        "text": "80140, ต.คลองกระบือ, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801205"
    },
    {
        "text": "80330, ต.เกาะทวด, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801206"
    },
    {
        "text": "80140, ต.บ้านใหม่, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801207"
    },
    {
        "text": "80140, ต.หูล่อง, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801208"
    },
    {
        "text": "80140, ต.แหลมตะลุมพุก, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801209"
    },
    {
        "text": "80140, ต.ปากพนังฝั่งตะวันตก, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801210"
    },
    {
        "text": "80140, ต.บางศาลา, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801211"
    },
    {
        "text": "80140, ต.บางพระ, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801212"
    },
    {
        "text": "80140, ต.บางตะพง, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801213"
    },
    {
        "text": "80140, ต.ปากพนังฝั่งตะวันออก, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801214"
    },
    {
        "text": "80140, ต.บ้านเพิง, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801215"
    },
    {
        "text": "80140, ต.ท่าพยา, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801216"
    },
    {
        "text": "80140, ต.ปากแพรก, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801217"
    },
    {
        "text": "80140, ต.ขนาบนาก, อ.ปากพนัง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801218"
    },
    {
        "text": "80130, ต.ร่อนพิบูลย์, อ.ร่อนพิบูลย์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801301"
    },
    {
        "text": "80350, ต.หินตก, อ.ร่อนพิบูลย์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801302"
    },
    {
        "text": "80350, ต.เสาธง, อ.ร่อนพิบูลย์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801303"
    },
    {
        "text": "80130, ต.ควนเกย, อ.ร่อนพิบูลย์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801304"
    },
    {
        "text": "80130, ต.ควนพัง, อ.ร่อนพิบูลย์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801305"
    },
    {
        "text": "80130, ต.ควนชุม, อ.ร่อนพิบูลย์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801306"
    },
    {
        "text": "80120, ต.สิชล, อ.สิชล, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801401"
    },
    {
        "text": "80120, ต.ทุ่งปรัง, อ.สิชล, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801402"
    },
    {
        "text": "80120, ต.ฉลอง, อ.สิชล, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801403"
    },
    {
        "text": "80340, ต.เสาเภา, อ.สิชล, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801404"
    },
    {
        "text": "80120, ต.เปลี่ยน, อ.สิชล, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801405"
    },
    {
        "text": "80120, ต.สี่ขีด, อ.สิชล, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801406"
    },
    {
        "text": "80340, ต.เทพราช, อ.สิชล, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801407"
    },
    {
        "text": "80120, ต.เขาน้อย, อ.สิชล, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801408"
    },
    {
        "text": "80120, ต.ทุ่งใส, อ.สิชล, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801409"
    },
    {
        "text": "80210, ต.ขนอม, อ.ขนอม, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801501"
    },
    {
        "text": "80210, ต.ควนทอง, อ.ขนอม, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801502"
    },
    {
        "text": "80210, ต.ท้องเนียน, อ.ขนอม, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801503"
    },
    {
        "text": "80170, ต.หัวไทร, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801601"
    },
    {
        "text": "80170, ต.หน้าสตน, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801602"
    },
    {
        "text": "80170, ต.ทรายขาว, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801603"
    },
    {
        "text": "80170, ต.แหลม, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801604"
    },
    {
        "text": "80170, ต.เขาพังไกร, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801605"
    },
    {
        "text": "80170, ต.บ้านราม, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801606"
    },
    {
        "text": "80170, ต.บางนบ, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801607"
    },
    {
        "text": "80170, ต.ท่าซอม, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801608"
    },
    {
        "text": "80170, ต.ควนชะลิก, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801609"
    },
    {
        "text": "80170, ต.รามแก้ว, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801610"
    },
    {
        "text": "80170, ต.เกาะเพชร, อ.หัวไทร, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801611"
    },
    {
        "text": "80360, ต.บางขัน, อ.บางขัน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801701"
    },
    {
        "text": "80360, ต.บ้านลำนาว, อ.บางขัน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801702"
    },
    {
        "text": "80360, ต.วังหิน, อ.บางขัน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801703"
    },
    {
        "text": "80360, ต.บ้านนิคม, อ.บางขัน, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801704"
    },
    {
        "text": "80260, ต.ถ้ำพรรณรา, อ.ถ้ำพรรณรา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801801"
    },
    {
        "text": "80260, ต.คลองเส, อ.ถ้ำพรรณรา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801802"
    },
    {
        "text": "80260, ต.ดุสิต, อ.ถ้ำพรรณรา, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801803"
    },
    {
        "text": "80180, ต.บ้านควนมุด, อ.จุฬาภรณ์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801901"
    },
    {
        "text": "80180, ต.บ้านชะอวด, อ.จุฬาภรณ์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801902"
    },
    {
        "text": "80130, ต.ควนหนองคว้า, อ.จุฬาภรณ์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801903"
    },
    {
        "text": "80130, ต.ทุ่งโพธิ์, อ.จุฬาภรณ์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801904"
    },
    {
        "text": "80130, ต.นาหมอบุญ, อ.จุฬาภรณ์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801905"
    },
    {
        "text": "80130, ต.สามตำบล, อ.จุฬาภรณ์, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "801906"
    },
    {
        "text": "80000, ต.นาพรุ, อ.พระพรหม, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802001"
    },
    {
        "text": "80000, ต.นาสาร, อ.พระพรหม, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802002"
    },
    {
        "text": "80000, ต.ท้ายสำเภา, อ.พระพรหม, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802003"
    },
    {
        "text": "80000, ต.ช้างซ้าย, อ.พระพรหม, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802004"
    },
    {
        "text": "80160, ต.นบพิตำ, อ.นบพิตำ, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802101"
    },
    {
        "text": "80160, ต.กรุงชิง, อ.นบพิตำ, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802102"
    },
    {
        "text": "80160, ต.กะหรอ, อ.นบพิตำ, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802103"
    },
    {
        "text": "80160, ต.นาเหรง, อ.นบพิตำ, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802104"
    },
    {
        "text": "80250, ต.ช้างกลาง, อ.ช้างกลาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802201"
    },
    {
        "text": "80250, ต.หลักช้าง, อ.ช้างกลาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802202"
    },
    {
        "text": "80250, ต.สวนขัน, อ.ช้างกลาง, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802203"
    },
    {
        "text": "80190, ต.เชียรเขา, อ.เฉลิมพระเกียรติ, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802301"
    },
    {
        "text": "80290, ต.ดอนตรอ, อ.เฉลิมพระเกียรติ, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802302"
    },
    {
        "text": "80190, ต.สวนหลวง, อ.เฉลิมพระเกียรติ, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802303"
    },
    {
        "text": "80290, ต.ทางพูน, อ.เฉลิมพระเกียรติ, จ.นครศรีธรรมราช, ประเทศไทย",
        "id": "802304"
    },
    {
        "text": "81000, ต.ปากน้ำ, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810101"
    },
    {
        "text": "81000, ต.กระบี่ใหญ่, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810102"
    },
    {
        "text": "81000, ต.กระบี่น้อย, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810103"
    },
    {
        "text": "81000, ต.เขาคราม, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810105"
    },
    {
        "text": "81000, ต.เขาทอง, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810106"
    },
    {
        "text": "81000, ต.ทับปริก, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810111"
    },
    {
        "text": "81000, ต.ไสไทย, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810115"
    },
    {
        "text": "81000, ต.อ่าวนาง, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810116"
    },
    {
        "text": "81000, ต.หนองทะเล, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810117"
    },
    {
        "text": "81000, ต.คลองประสงค์, อ.เมืองกระบี่, จ.กระบี่, ประเทศไทย",
        "id": "810118"
    },
    {
        "text": "81140, ต.เขาพนม, อ.เขาพนม, จ.กระบี่, ประเทศไทย",
        "id": "810201"
    },
    {
        "text": "81140, ต.เขาดิน, อ.เขาพนม, จ.กระบี่, ประเทศไทย",
        "id": "810202"
    },
    {
        "text": "80240, ต.สินปุน, อ.เขาพนม, จ.กระบี่, ประเทศไทย",
        "id": "810203"
    },
    {
        "text": "81140, ต.พรุเตียว, อ.เขาพนม, จ.กระบี่, ประเทศไทย",
        "id": "810204"
    },
    {
        "text": "81140, ต.หน้าเขา, อ.เขาพนม, จ.กระบี่, ประเทศไทย",
        "id": "810205"
    },
    {
        "text": "80240, ต.โคกหาร, อ.เขาพนม, จ.กระบี่, ประเทศไทย",
        "id": "810206"
    },
    {
        "text": "81150, ต.เกาะลันตาใหญ่, อ.เกาะลันตา, จ.กระบี่, ประเทศไทย",
        "id": "810301"
    },
    {
        "text": "81150, ต.เกาะลันตาน้อย, อ.เกาะลันตา, จ.กระบี่, ประเทศไทย",
        "id": "810302"
    },
    {
        "text": "81120, ต.เกาะกลาง, อ.เกาะลันตา, จ.กระบี่, ประเทศไทย",
        "id": "810303"
    },
    {
        "text": "81120, ต.คลองยาง, อ.เกาะลันตา, จ.กระบี่, ประเทศไทย",
        "id": "810304"
    },
    {
        "text": "81150, ต.ศาลาด่าน, อ.เกาะลันตา, จ.กระบี่, ประเทศไทย",
        "id": "810305"
    },
    {
        "text": "81120, ต.คลองท่อมใต้, อ.คลองท่อม, จ.กระบี่, ประเทศไทย",
        "id": "810401"
    },
    {
        "text": "81120, ต.คลองท่อมเหนือ, อ.คลองท่อม, จ.กระบี่, ประเทศไทย",
        "id": "810402"
    },
    {
        "text": "81170, ต.คลองพน, อ.คลองท่อม, จ.กระบี่, ประเทศไทย",
        "id": "810403"
    },
    {
        "text": "81170, ต.ทรายขาว, อ.คลองท่อม, จ.กระบี่, ประเทศไทย",
        "id": "810404"
    },
    {
        "text": "81120, ต.ห้วยน้ำขาว, อ.คลองท่อม, จ.กระบี่, ประเทศไทย",
        "id": "810405"
    },
    {
        "text": "81120, ต.พรุดินนา, อ.คลองท่อม, จ.กระบี่, ประเทศไทย",
        "id": "810406"
    },
    {
        "text": "81120, ต.เพหลา, อ.คลองท่อม, จ.กระบี่, ประเทศไทย",
        "id": "810407"
    },
    {
        "text": "81110, ต.อ่าวลึกใต้, อ.อ่าวลึก, จ.กระบี่, ประเทศไทย",
        "id": "810501"
    },
    {
        "text": "81110, ต.แหลมสัก, อ.อ่าวลึก, จ.กระบี่, ประเทศไทย",
        "id": "810502"
    },
    {
        "text": "81110, ต.นาเหนือ, อ.อ่าวลึก, จ.กระบี่, ประเทศไทย",
        "id": "810503"
    },
    {
        "text": "81110, ต.คลองหิน, อ.อ่าวลึก, จ.กระบี่, ประเทศไทย",
        "id": "810504"
    },
    {
        "text": "81110, ต.อ่าวลึกน้อย, อ.อ่าวลึก, จ.กระบี่, ประเทศไทย",
        "id": "810505"
    },
    {
        "text": "81110, ต.อ่าวลึกเหนือ, อ.อ่าวลึก, จ.กระบี่, ประเทศไทย",
        "id": "810506"
    },
    {
        "text": "81110, ต.เขาใหญ่, อ.อ่าวลึก, จ.กระบี่, ประเทศไทย",
        "id": "810507"
    },
    {
        "text": "81110, ต.คลองยา, อ.อ่าวลึก, จ.กระบี่, ประเทศไทย",
        "id": "810508"
    },
    {
        "text": "81110, ต.บ้านกลาง, อ.อ่าวลึก, จ.กระบี่, ประเทศไทย",
        "id": "810509"
    },
    {
        "text": "81160, ต.ปลายพระยา, อ.ปลายพระยา, จ.กระบี่, ประเทศไทย",
        "id": "810601"
    },
    {
        "text": "81160, ต.เขาเขน, อ.ปลายพระยา, จ.กระบี่, ประเทศไทย",
        "id": "810602"
    },
    {
        "text": "81160, ต.เขาต่อ, อ.ปลายพระยา, จ.กระบี่, ประเทศไทย",
        "id": "810603"
    },
    {
        "text": "81160, ต.คีรีวง, อ.ปลายพระยา, จ.กระบี่, ประเทศไทย",
        "id": "810604"
    },
    {
        "text": "81120, ต.ลำทับ, อ.ลำทับ, จ.กระบี่, ประเทศไทย",
        "id": "810701"
    },
    {
        "text": "81120, ต.ดินอุดม, อ.ลำทับ, จ.กระบี่, ประเทศไทย",
        "id": "810702"
    },
    {
        "text": "81120, ต.ทุ่งไทรทอง, อ.ลำทับ, จ.กระบี่, ประเทศไทย",
        "id": "810703"
    },
    {
        "text": "81120, ต.ดินแดง, อ.ลำทับ, จ.กระบี่, ประเทศไทย",
        "id": "810704"
    },
    {
        "text": "81130, ต.เหนือคลอง, อ.เหนือคลอง, จ.กระบี่, ประเทศไทย",
        "id": "810801"
    },
    {
        "text": "81130, ต.เกาะศรีบอยา, อ.เหนือคลอง, จ.กระบี่, ประเทศไทย",
        "id": "810802"
    },
    {
        "text": "81130, ต.คลองขนาน, อ.เหนือคลอง, จ.กระบี่, ประเทศไทย",
        "id": "810803"
    },
    {
        "text": "81130, ต.คลองเขม้า, อ.เหนือคลอง, จ.กระบี่, ประเทศไทย",
        "id": "810804"
    },
    {
        "text": "81130, ต.โคกยาง, อ.เหนือคลอง, จ.กระบี่, ประเทศไทย",
        "id": "810805"
    },
    {
        "text": "81130, ต.ตลิ่งชัน, อ.เหนือคลอง, จ.กระบี่, ประเทศไทย",
        "id": "810806"
    },
    {
        "text": "81130, ต.ปกาสัย, อ.เหนือคลอง, จ.กระบี่, ประเทศไทย",
        "id": "810807"
    },
    {
        "text": "81130, ต.ห้วยยูง, อ.เหนือคลอง, จ.กระบี่, ประเทศไทย",
        "id": "810808"
    },
    {
        "text": "82000, ต.ท้ายช้าง, อ.เมืองพังงา, จ.พังงา, ประเทศไทย",
        "id": "820101"
    },
    {
        "text": "82000, ต.นบปริง, อ.เมืองพังงา, จ.พังงา, ประเทศไทย",
        "id": "820102"
    },
    {
        "text": "82000, ต.ถ้ำน้ำผุด, อ.เมืองพังงา, จ.พังงา, ประเทศไทย",
        "id": "820103"
    },
    {
        "text": "82000, ต.บางเตย, อ.เมืองพังงา, จ.พังงา, ประเทศไทย",
        "id": "820104"
    },
    {
        "text": "82000, ต.ตากแดด, อ.เมืองพังงา, จ.พังงา, ประเทศไทย",
        "id": "820105"
    },
    {
        "text": "82000, ต.สองแพรก, อ.เมืองพังงา, จ.พังงา, ประเทศไทย",
        "id": "820106"
    },
    {
        "text": "82000, ต.ทุ่งคาโงก, อ.เมืองพังงา, จ.พังงา, ประเทศไทย",
        "id": "820107"
    },
    {
        "text": "82000, ต.เกาะปันหยี, อ.เมืองพังงา, จ.พังงา, ประเทศไทย",
        "id": "820108"
    },
    {
        "text": "82000, ต.ป่ากอ, อ.เมืองพังงา, จ.พังงา, ประเทศไทย",
        "id": "820109"
    },
    {
        "text": "82160, ต.เกาะยาวน้อย, อ.เกาะยาว, จ.พังงา, ประเทศไทย",
        "id": "820201"
    },
    {
        "text": "82160, ต.เกาะยาวใหญ่, อ.เกาะยาว, จ.พังงา, ประเทศไทย",
        "id": "820202"
    },
    {
        "text": "83000, ต.พรุใน, อ.เกาะยาว, จ.พังงา, ประเทศไทย",
        "id": "820203"
    },
    {
        "text": "82170, ต.กะปง, อ.กะปง, จ.พังงา, ประเทศไทย",
        "id": "820301"
    },
    {
        "text": "82170, ต.ท่านา, อ.กะปง, จ.พังงา, ประเทศไทย",
        "id": "820302"
    },
    {
        "text": "82170, ต.เหมาะ, อ.กะปง, จ.พังงา, ประเทศไทย",
        "id": "820303"
    },
    {
        "text": "82170, ต.เหล, อ.กะปง, จ.พังงา, ประเทศไทย",
        "id": "820304"
    },
    {
        "text": "82170, ต.รมณีย์, อ.กะปง, จ.พังงา, ประเทศไทย",
        "id": "820305"
    },
    {
        "text": "82130, ต.ถ้ำ, อ.ตะกั่วทุ่ง, จ.พังงา, ประเทศไทย",
        "id": "820401"
    },
    {
        "text": "82130, ต.กระโสม, อ.ตะกั่วทุ่ง, จ.พังงา, ประเทศไทย",
        "id": "820402"
    },
    {
        "text": "82130, ต.กะไหล, อ.ตะกั่วทุ่ง, จ.พังงา, ประเทศไทย",
        "id": "820403"
    },
    {
        "text": "82130, ต.ท่าอยู่, อ.ตะกั่วทุ่ง, จ.พังงา, ประเทศไทย",
        "id": "820404"
    },
    {
        "text": "82140, ต.หล่อยูง, อ.ตะกั่วทุ่ง, จ.พังงา, ประเทศไทย",
        "id": "820405"
    },
    {
        "text": "82140, ต.โคกกลอย, อ.ตะกั่วทุ่ง, จ.พังงา, ประเทศไทย",
        "id": "820406"
    },
    {
        "text": "82130, ต.คลองเคียน, อ.ตะกั่วทุ่ง, จ.พังงา, ประเทศไทย",
        "id": "820407"
    },
    {
        "text": "82110, ต.ตะกั่วป่า, อ.ตะกั่วป่า, จ.พังงา, ประเทศไทย",
        "id": "820501"
    },
    {
        "text": "82110, ต.บางนายสี, อ.ตะกั่วป่า, จ.พังงา, ประเทศไทย",
        "id": "820502"
    },
    {
        "text": "82110, ต.บางไทร, อ.ตะกั่วป่า, จ.พังงา, ประเทศไทย",
        "id": "820503"
    },
    {
        "text": "82190, ต.บางม่วง, อ.ตะกั่วป่า, จ.พังงา, ประเทศไทย",
        "id": "820504"
    },
    {
        "text": "82110, ต.ตำตัว, อ.ตะกั่วป่า, จ.พังงา, ประเทศไทย",
        "id": "820505"
    },
    {
        "text": "82110, ต.โคกเคียน, อ.ตะกั่วป่า, จ.พังงา, ประเทศไทย",
        "id": "820506"
    },
    {
        "text": "82190, ต.คึกคัก, อ.ตะกั่วป่า, จ.พังงา, ประเทศไทย",
        "id": "820507"
    },
    {
        "text": "82190, ต.เกาะคอเขา, อ.ตะกั่วป่า, จ.พังงา, ประเทศไทย",
        "id": "820508"
    },
    {
        "text": "82150, ต.คุระ, อ.คุระบุรี, จ.พังงา, ประเทศไทย",
        "id": "820601"
    },
    {
        "text": "82150, ต.บางวัน, อ.คุระบุรี, จ.พังงา, ประเทศไทย",
        "id": "820602"
    },
    {
        "text": "82150, ต.เกาะพระทอง, อ.คุระบุรี, จ.พังงา, ประเทศไทย",
        "id": "820603"
    },
    {
        "text": "82150, ต.แม่นางขาว, อ.คุระบุรี, จ.พังงา, ประเทศไทย",
        "id": "820605"
    },
    {
        "text": "82180, ต.ทับปุด, อ.ทับปุด, จ.พังงา, ประเทศไทย",
        "id": "820701"
    },
    {
        "text": "82180, ต.มะรุ่ย, อ.ทับปุด, จ.พังงา, ประเทศไทย",
        "id": "820702"
    },
    {
        "text": "82180, ต.บ่อแสน, อ.ทับปุด, จ.พังงา, ประเทศไทย",
        "id": "820703"
    },
    {
        "text": "82180, ต.ถ้ำทองหลาง, อ.ทับปุด, จ.พังงา, ประเทศไทย",
        "id": "820704"
    },
    {
        "text": "82180, ต.โคกเจริญ, อ.ทับปุด, จ.พังงา, ประเทศไทย",
        "id": "820705"
    },
    {
        "text": "82180, ต.บางเหรียง, อ.ทับปุด, จ.พังงา, ประเทศไทย",
        "id": "820706"
    },
    {
        "text": "82120, ต.ท้ายเหมือง, อ.ท้ายเหมือง, จ.พังงา, ประเทศไทย",
        "id": "820801"
    },
    {
        "text": "82120, ต.นาเตย, อ.ท้ายเหมือง, จ.พังงา, ประเทศไทย",
        "id": "820802"
    },
    {
        "text": "82120, ต.บางทอง, อ.ท้ายเหมือง, จ.พังงา, ประเทศไทย",
        "id": "820803"
    },
    {
        "text": "82120, ต.ทุ่งมะพร้าว, อ.ท้ายเหมือง, จ.พังงา, ประเทศไทย",
        "id": "820804"
    },
    {
        "text": "82120, ต.ลำภี, อ.ท้ายเหมือง, จ.พังงา, ประเทศไทย",
        "id": "820805"
    },
    {
        "text": "82120, ต.ลำแก่น, อ.ท้ายเหมือง, จ.พังงา, ประเทศไทย",
        "id": "820806"
    },
    {
        "text": "83000, ต.ตลาดใหญ่, อ.เมืองภูเก็ต, จ.ภูเก็ต, ประเทศไทย",
        "id": "830101"
    },
    {
        "text": "83000, ต.ตลาดเหนือ, อ.เมืองภูเก็ต, จ.ภูเก็ต, ประเทศไทย",
        "id": "830102"
    },
    {
        "text": "83000, ต.เกาะแก้ว, อ.เมืองภูเก็ต, จ.ภูเก็ต, ประเทศไทย",
        "id": "830103"
    },
    {
        "text": "83000, ต.รัษฎา, อ.เมืองภูเก็ต, จ.ภูเก็ต, ประเทศไทย",
        "id": "830104"
    },
    {
        "text": "83000, ต.วิชิต, อ.เมืองภูเก็ต, จ.ภูเก็ต, ประเทศไทย",
        "id": "830105"
    },
    {
        "text": "83130, ต.ฉลอง, อ.เมืองภูเก็ต, จ.ภูเก็ต, ประเทศไทย",
        "id": "830106"
    },
    {
        "text": "83130, ต.ราไวย์, อ.เมืองภูเก็ต, จ.ภูเก็ต, ประเทศไทย",
        "id": "830107"
    },
    {
        "text": "83100, ต.กะรน, อ.เมืองภูเก็ต, จ.ภูเก็ต, ประเทศไทย",
        "id": "830108"
    },
    {
        "text": "83120, ต.กะทู้, อ.กะทู้, จ.ภูเก็ต, ประเทศไทย",
        "id": "830201"
    },
    {
        "text": "83150, ต.ป่าตอง, อ.กะทู้, จ.ภูเก็ต, ประเทศไทย",
        "id": "830202"
    },
    {
        "text": "83150, ต.กมลา, อ.กะทู้, จ.ภูเก็ต, ประเทศไทย",
        "id": "830203"
    },
    {
        "text": "83110, ต.เทพกระษัตรี, อ.ถลาง, จ.ภูเก็ต, ประเทศไทย",
        "id": "830301"
    },
    {
        "text": "83110, ต.ศรีสุนทร, อ.ถลาง, จ.ภูเก็ต, ประเทศไทย",
        "id": "830302"
    },
    {
        "text": "83110, ต.เชิงทะเล, อ.ถลาง, จ.ภูเก็ต, ประเทศไทย",
        "id": "830303"
    },
    {
        "text": "83110, ต.ป่าคลอก, อ.ถลาง, จ.ภูเก็ต, ประเทศไทย",
        "id": "830304"
    },
    {
        "text": "83110, ต.ไม้ขาว, อ.ถลาง, จ.ภูเก็ต, ประเทศไทย",
        "id": "830305"
    },
    {
        "text": "83110, ต.สาคู, อ.ถลาง, จ.ภูเก็ต, ประเทศไทย",
        "id": "830306"
    },
    {
        "text": "84000, ต.ตลาด, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840101"
    },
    {
        "text": "84000, ต.มะขามเตี้ย, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840102"
    },
    {
        "text": "84000, ต.วัดประดู่, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840103"
    },
    {
        "text": "84100, ต.ขุนทะเล, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840104"
    },
    {
        "text": "84000, ต.บางใบไม้, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840105"
    },
    {
        "text": "84000, ต.บางชนะ, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840106"
    },
    {
        "text": "84000, ต.คลองน้อย, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840107"
    },
    {
        "text": "84000, ต.บางไทร, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840108"
    },
    {
        "text": "84000, ต.บางโพธิ์, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840109"
    },
    {
        "text": "84000, ต.บางกุ้ง, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840110"
    },
    {
        "text": "84000, ต.คลองฉนาก, อ.เมืองสุราษฎร์ธานี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840111"
    },
    {
        "text": "84290, ต.ท่าทองใหม่, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840201"
    },
    {
        "text": "84160, ต.ท่าทอง, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840202"
    },
    {
        "text": "84160, ต.กะแดะ, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840203"
    },
    {
        "text": "84290, ต.ทุ่งกง, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840204"
    },
    {
        "text": "84160, ต.กรูด, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840205"
    },
    {
        "text": "84160, ต.ช้างซ้าย, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840206"
    },
    {
        "text": "84160, ต.พลายวาส, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840207"
    },
    {
        "text": "84160, ต.ป่าร่อน, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840208"
    },
    {
        "text": "84160, ต.ตะเคียนทอง, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840209"
    },
    {
        "text": "84160, ต.ช้างขวา, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840210"
    },
    {
        "text": "84160, ต.ท่าอุแท, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840211"
    },
    {
        "text": "84290, ต.ทุ่งรัง, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840212"
    },
    {
        "text": "84160, ต.คลองสระ, อ.กาญจนดิษฐ์, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840213"
    },
    {
        "text": "84220, ต.ดอนสัก, อ.ดอนสัก, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840301"
    },
    {
        "text": "84160, ต.ชลคราม, อ.ดอนสัก, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840302"
    },
    {
        "text": "84220, ต.ไชยคราม, อ.ดอนสัก, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840303"
    },
    {
        "text": "84340, ต.ปากแพรก, อ.ดอนสัก, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840304"
    },
    {
        "text": "84140, ต.อ่างทอง, อ.เกาะสมุย, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840401"
    },
    {
        "text": "84140, ต.ลิปะน้อย, อ.เกาะสมุย, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840402"
    },
    {
        "text": "84140, ต.ตลิ่งงาม, อ.เกาะสมุย, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840403"
    },
    {
        "text": "84140, ต.หน้าเมือง, อ.เกาะสมุย, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840404"
    },
    {
        "text": "84310, ต.มะเร็ต, อ.เกาะสมุย, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840405"
    },
    {
        "text": "84320, ต.บ่อผุด, อ.เกาะสมุย, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840406"
    },
    {
        "text": "84330, ต.แม่น้ำ, อ.เกาะสมุย, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840407"
    },
    {
        "text": "84280, ต.เกาะพะงัน, อ.เกาะพะงัน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840501"
    },
    {
        "text": "84280, ต.บ้านใต้, อ.เกาะพะงัน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840502"
    },
    {
        "text": "84280, ต.เกาะเต่า, อ.เกาะพะงัน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840503"
    },
    {
        "text": "84110, ต.ตลาดไชยา, อ.ไชยา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840601"
    },
    {
        "text": "84110, ต.พุมเรียง, อ.ไชยา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840602"
    },
    {
        "text": "84110, ต.เลม็ด, อ.ไชยา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840603"
    },
    {
        "text": "84110, ต.เวียง, อ.ไชยา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840604"
    },
    {
        "text": "84110, ต.ทุ่ง, อ.ไชยา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840605"
    },
    {
        "text": "84110, ต.ป่าเว, อ.ไชยา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840606"
    },
    {
        "text": "84110, ต.ตะกรบ, อ.ไชยา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840607"
    },
    {
        "text": "84110, ต.โมถ่าย, อ.ไชยา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840608"
    },
    {
        "text": "84110, ต.ปากหมาก, อ.ไชยา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840609"
    },
    {
        "text": "84170, ต.ท่าชนะ, อ.ท่าชนะ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840701"
    },
    {
        "text": "84170, ต.สมอทอง, อ.ท่าชนะ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840702"
    },
    {
        "text": "84170, ต.ประสงค์, อ.ท่าชนะ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840703"
    },
    {
        "text": "84170, ต.คันธุลี, อ.ท่าชนะ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840704"
    },
    {
        "text": "84170, ต.วัง, อ.ท่าชนะ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840705"
    },
    {
        "text": "84170, ต.คลองพา, อ.ท่าชนะ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840706"
    },
    {
        "text": "84180, ต.ท่าขนอน, อ.คีรีรัฐนิคม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840801"
    },
    {
        "text": "84180, ต.บ้านยาง, อ.คีรีรัฐนิคม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840802"
    },
    {
        "text": "84180, ต.น้ำหัก, อ.คีรีรัฐนิคม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840803"
    },
    {
        "text": "84180, ต.กะเปา, อ.คีรีรัฐนิคม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840806"
    },
    {
        "text": "84180, ต.ท่ากระดาน, อ.คีรีรัฐนิคม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840807"
    },
    {
        "text": "84180, ต.ย่านยาว, อ.คีรีรัฐนิคม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840808"
    },
    {
        "text": "84180, ต.ถ้ำสิงขร, อ.คีรีรัฐนิคม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840809"
    },
    {
        "text": "84180, ต.บ้านทำเนียบ, อ.คีรีรัฐนิคม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840810"
    },
    {
        "text": "84230, ต.เขาวง, อ.บ้านตาขุน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840901"
    },
    {
        "text": "84230, ต.พะแสง, อ.บ้านตาขุน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840902"
    },
    {
        "text": "84230, ต.พรุไทย, อ.บ้านตาขุน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840903"
    },
    {
        "text": "84230, ต.เขาพัง, อ.บ้านตาขุน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "840904"
    },
    {
        "text": "84250, ต.พนม, อ.พนม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841001"
    },
    {
        "text": "84250, ต.ต้นยวน, อ.พนม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841002"
    },
    {
        "text": "84250, ต.คลองศก, อ.พนม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841003"
    },
    {
        "text": "84250, ต.พลูเถื่อน, อ.พนม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841004"
    },
    {
        "text": "84250, ต.พังกาญจน์, อ.พนม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841005"
    },
    {
        "text": "84250, ต.คลองชะอุ่น, อ.พนม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841006"
    },
    {
        "text": "84150, ต.ท่าฉาง, อ.ท่าฉาง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841101"
    },
    {
        "text": "84150, ต.ท่าเคย, อ.ท่าฉาง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841102"
    },
    {
        "text": "84150, ต.คลองไทร, อ.ท่าฉาง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841103"
    },
    {
        "text": "84150, ต.เขาถ่าน, อ.ท่าฉาง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841104"
    },
    {
        "text": "84150, ต.เสวียด, อ.ท่าฉาง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841105"
    },
    {
        "text": "84150, ต.ปากฉลุย, อ.ท่าฉาง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841106"
    },
    {
        "text": "84120, ต.นาสาร, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841201"
    },
    {
        "text": "84270, ต.พรุพี, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841202"
    },
    {
        "text": "84120, ต.ทุ่งเตา, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841203"
    },
    {
        "text": "84120, ต.ลำพูน, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841204"
    },
    {
        "text": "84120, ต.ท่าชี, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841205"
    },
    {
        "text": "84270, ต.ควนศรี, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841206"
    },
    {
        "text": "84120, ต.ควนสุบรรณ, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841207"
    },
    {
        "text": "84120, ต.คลองปราบ, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841208"
    },
    {
        "text": "84120, ต.น้ำพุ, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841209"
    },
    {
        "text": "84120, ต.ทุ่งเตาใหม่, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841210"
    },
    {
        "text": "84120, ต.เพิ่มพูนทรัพย์, อ.บ้านนาสาร, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841211"
    },
    {
        "text": "84240, ต.บ้านนา, อ.บ้านนาเดิม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841301"
    },
    {
        "text": "84240, ต.ท่าเรือ, อ.บ้านนาเดิม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841302"
    },
    {
        "text": "84240, ต.ทรัพย์ทวี, อ.บ้านนาเดิม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841303"
    },
    {
        "text": "84240, ต.นาใต้, อ.บ้านนาเดิม, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841304"
    },
    {
        "text": "84260, ต.เคียนซา, อ.เคียนซา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841401"
    },
    {
        "text": "84210, ต.พ่วงพรมคร, อ.เคียนซา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841402"
    },
    {
        "text": "84260, ต.เขาตอก, อ.เคียนซา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841403"
    },
    {
        "text": "84260, ต.อรัญคามวารี, อ.เคียนซา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841404"
    },
    {
        "text": "84260, ต.บ้านเสด็จ, อ.เคียนซา, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841405"
    },
    {
        "text": "84190, ต.เวียงสระ, อ.เวียงสระ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841501"
    },
    {
        "text": "84190, ต.บ้านส้อง, อ.เวียงสระ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841502"
    },
    {
        "text": "84190, ต.คลองฉนวน, อ.เวียงสระ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841503"
    },
    {
        "text": "84190, ต.ทุ่งหลวง, อ.เวียงสระ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841504"
    },
    {
        "text": "84190, ต.เขานิพันธ์, อ.เวียงสระ, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841505"
    },
    {
        "text": "84210, ต.อิปัน, อ.พระแสง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841601"
    },
    {
        "text": "84210, ต.สินปุน, อ.พระแสง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841602"
    },
    {
        "text": "84210, ต.บางสวรรค์, อ.พระแสง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841603"
    },
    {
        "text": "84210, ต.ไทรขึง, อ.พระแสง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841604"
    },
    {
        "text": "84210, ต.สินเจริญ, อ.พระแสง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841605"
    },
    {
        "text": "84210, ต.ไทรโสภา, อ.พระแสง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841606"
    },
    {
        "text": "84210, ต.สาคู, อ.พระแสง, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841607"
    },
    {
        "text": "84130, ต.ท่าข้าม, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841701"
    },
    {
        "text": "84130, ต.ท่าสะท้อน, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841702"
    },
    {
        "text": "84130, ต.ลีเล็ด, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841703"
    },
    {
        "text": "84130, ต.บางมะเดื่อ, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841704"
    },
    {
        "text": "84130, ต.บางเดือน, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841705"
    },
    {
        "text": "84130, ต.ท่าโรงช้าง, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841706"
    },
    {
        "text": "84130, ต.กรูด, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841707"
    },
    {
        "text": "84130, ต.พุนพิน, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841708"
    },
    {
        "text": "84130, ต.บางงอน, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841709"
    },
    {
        "text": "84130, ต.ศรีวิชัย, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841710"
    },
    {
        "text": "84130, ต.น้ำรอบ, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841711"
    },
    {
        "text": "84130, ต.มะลวน, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841712"
    },
    {
        "text": "84130, ต.หัวเตย, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841713"
    },
    {
        "text": "84130, ต.หนองไทร, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841714"
    },
    {
        "text": "84130, ต.เขาหัวควาย, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841715"
    },
    {
        "text": "84130, ต.ตะปาน, อ.พุนพิน, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841716"
    },
    {
        "text": "84350, ต.สองแพรก, อ.ชัยบุรี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841801"
    },
    {
        "text": "84350, ต.ชัยบุรี, อ.ชัยบุรี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841802"
    },
    {
        "text": "84350, ต.คลองน้อย, อ.ชัยบุรี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841803"
    },
    {
        "text": "84350, ต.ไทรทอง, อ.ชัยบุรี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841804"
    },
    {
        "text": "84180, ต.ตะกุกใต้, อ.วิภาวดี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841901"
    },
    {
        "text": "84180, ต.ตะกุกเหนือ, อ.วิภาวดี, จ.สุราษฎร์ธานี, ประเทศไทย",
        "id": "841902"
    },
    {
        "text": "85000, ต.เขานิเวศน์, อ.เมืองระนอง, จ.ระนอง, ประเทศไทย",
        "id": "850101"
    },
    {
        "text": "85000, ต.ราชกรูด, อ.เมืองระนอง, จ.ระนอง, ประเทศไทย",
        "id": "850102"
    },
    {
        "text": "85000, ต.หงาว, อ.เมืองระนอง, จ.ระนอง, ประเทศไทย",
        "id": "850103"
    },
    {
        "text": "85000, ต.บางริ้น, อ.เมืองระนอง, จ.ระนอง, ประเทศไทย",
        "id": "850104"
    },
    {
        "text": "85000, ต.ปากน้ำ, อ.เมืองระนอง, จ.ระนอง, ประเทศไทย",
        "id": "850105"
    },
    {
        "text": "85000, ต.บางนอน, อ.เมืองระนอง, จ.ระนอง, ประเทศไทย",
        "id": "850106"
    },
    {
        "text": "85000, ต.หาดส้มแป้น, อ.เมืองระนอง, จ.ระนอง, ประเทศไทย",
        "id": "850107"
    },
    {
        "text": "85130, ต.ทรายแดง, อ.เมืองระนอง, จ.ระนอง, ประเทศไทย",
        "id": "850108"
    },
    {
        "text": "85000, ต.เกาะพยาม, อ.เมืองระนอง, จ.ระนอง, ประเทศไทย",
        "id": "850109"
    },
    {
        "text": "85130, ต.ละอุ่นใต้, อ.ละอุ่น, จ.ระนอง, ประเทศไทย",
        "id": "850201"
    },
    {
        "text": "85130, ต.ละอุ่นเหนือ, อ.ละอุ่น, จ.ระนอง, ประเทศไทย",
        "id": "850202"
    },
    {
        "text": "85130, ต.บางพระใต้, อ.ละอุ่น, จ.ระนอง, ประเทศไทย",
        "id": "850203"
    },
    {
        "text": "85130, ต.บางพระเหนือ, อ.ละอุ่น, จ.ระนอง, ประเทศไทย",
        "id": "850204"
    },
    {
        "text": "85130, ต.บางแก้ว, อ.ละอุ่น, จ.ระนอง, ประเทศไทย",
        "id": "850205"
    },
    {
        "text": "85130, ต.ในวงเหนือ, อ.ละอุ่น, จ.ระนอง, ประเทศไทย",
        "id": "850206"
    },
    {
        "text": "85130, ต.ในวงใต้, อ.ละอุ่น, จ.ระนอง, ประเทศไทย",
        "id": "850207"
    },
    {
        "text": "85120, ต.ม่วงกลวง, อ.กะเปอร์, จ.ระนอง, ประเทศไทย",
        "id": "850301"
    },
    {
        "text": "85120, ต.กะเปอร์, อ.กะเปอร์, จ.ระนอง, ประเทศไทย",
        "id": "850302"
    },
    {
        "text": "85120, ต.เชี่ยวเหลียง, อ.กะเปอร์, จ.ระนอง, ประเทศไทย",
        "id": "850303"
    },
    {
        "text": "85120, ต.บ้านนา, อ.กะเปอร์, จ.ระนอง, ประเทศไทย",
        "id": "850304"
    },
    {
        "text": "85120, ต.บางหิน, อ.กะเปอร์, จ.ระนอง, ประเทศไทย",
        "id": "850305"
    },
    {
        "text": "85110, ต.น้ำจืด, อ.กระบุรี, จ.ระนอง, ประเทศไทย",
        "id": "850401"
    },
    {
        "text": "85110, ต.น้ำจืดน้อย, อ.กระบุรี, จ.ระนอง, ประเทศไทย",
        "id": "850402"
    },
    {
        "text": "85110, ต.มะมุ, อ.กระบุรี, จ.ระนอง, ประเทศไทย",
        "id": "850403"
    },
    {
        "text": "85110, ต.ปากจั่น, อ.กระบุรี, จ.ระนอง, ประเทศไทย",
        "id": "850404"
    },
    {
        "text": "85110, ต.ลำเลียง, อ.กระบุรี, จ.ระนอง, ประเทศไทย",
        "id": "850405"
    },
    {
        "text": "85110, ต.จ.ป.ร., อ.กระบุรี, จ.ระนอง, ประเทศไทย",
        "id": "850406"
    },
    {
        "text": "85110, ต.บางใหญ่, อ.กระบุรี, จ.ระนอง, ประเทศไทย",
        "id": "850407"
    },
    {
        "text": "85120, ต.นาคา, อ.สุขสำราญ, จ.ระนอง, ประเทศไทย",
        "id": "850501"
    },
    {
        "text": "85120, ต.กำพวน, อ.สุขสำราญ, จ.ระนอง, ประเทศไทย",
        "id": "850502"
    },
    {
        "text": "86000, ต.ท่าตะเภา, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860101"
    },
    {
        "text": "86120, ต.ปากน้ำ, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860102"
    },
    {
        "text": "86000, ต.ท่ายาง, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860103"
    },
    {
        "text": "86000, ต.บางหมาก, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860104"
    },
    {
        "text": "86000, ต.นาทุ่ง, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860105"
    },
    {
        "text": "86000, ต.นาชะอัง, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860106"
    },
    {
        "text": "86000, ต.ตากแดด, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860107"
    },
    {
        "text": "86000, ต.บางลึก, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860108"
    },
    {
        "text": "86000, ต.หาดพันไกร, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860109"
    },
    {
        "text": "86000, ต.วังไผ่, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860110"
    },
    {
        "text": "86190, ต.วังใหม่, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860111"
    },
    {
        "text": "86190, ต.บ้านนา, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860112"
    },
    {
        "text": "86000, ต.ขุนกระทิง, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860113"
    },
    {
        "text": "86100, ต.ทุ่งคา, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860114"
    },
    {
        "text": "86100, ต.วิสัยเหนือ, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860115"
    },
    {
        "text": "86120, ต.หาดทรายรี, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860116"
    },
    {
        "text": "86100, ต.ถ้ำสิงห์, อ.เมืองชุมพร, จ.ชุมพร, ประเทศไทย",
        "id": "860117"
    },
    {
        "text": "86140, ต.ท่าแซะ, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860201"
    },
    {
        "text": "86140, ต.คุริง, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860202"
    },
    {
        "text": "86140, ต.สลุย, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860203"
    },
    {
        "text": "86140, ต.นากระตาม, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860204"
    },
    {
        "text": "86140, ต.รับร่อ, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860205"
    },
    {
        "text": "86140, ต.ท่าข้าม, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860206"
    },
    {
        "text": "86140, ต.หงษ์เจริญ, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860207"
    },
    {
        "text": "86190, ต.หินแก้ว, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860208"
    },
    {
        "text": "86140, ต.ทรัพย์อนันต์, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860209"
    },
    {
        "text": "86140, ต.สองพี่น้อง, อ.ท่าแซะ, จ.ชุมพร, ประเทศไทย",
        "id": "860210"
    },
    {
        "text": "86160, ต.บางสน, อ.ปะทิว, จ.ชุมพร, ประเทศไทย",
        "id": "860301"
    },
    {
        "text": "86160, ต.ทะเลทรัพย์, อ.ปะทิว, จ.ชุมพร, ประเทศไทย",
        "id": "860302"
    },
    {
        "text": "86230, ต.สะพลี, อ.ปะทิว, จ.ชุมพร, ประเทศไทย",
        "id": "860303"
    },
    {
        "text": "86160, ต.ชุมโค, อ.ปะทิว, จ.ชุมพร, ประเทศไทย",
        "id": "860304"
    },
    {
        "text": "86210, ต.ดอนยาง, อ.ปะทิว, จ.ชุมพร, ประเทศไทย",
        "id": "860305"
    },
    {
        "text": "86210, ต.ปากคลอง, อ.ปะทิว, จ.ชุมพร, ประเทศไทย",
        "id": "860306"
    },
    {
        "text": "86210, ต.เขาไชยราช, อ.ปะทิว, จ.ชุมพร, ประเทศไทย",
        "id": "860307"
    },
    {
        "text": "86110, ต.หลังสวน, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860401"
    },
    {
        "text": "86110, ต.ขันเงิน, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860402"
    },
    {
        "text": "86110, ต.ท่ามะพลา, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860403"
    },
    {
        "text": "86110, ต.นาขา, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860404"
    },
    {
        "text": "86110, ต.นาพญา, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860405"
    },
    {
        "text": "86110, ต.บ้านควน, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860406"
    },
    {
        "text": "86110, ต.บางมะพร้าว, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860407"
    },
    {
        "text": "86150, ต.บางน้ำจืด, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860408"
    },
    {
        "text": "86150, ต.ปากน้ำ, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860409"
    },
    {
        "text": "86110, ต.พ้อแดง, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860410"
    },
    {
        "text": "86110, ต.แหลมทราย, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860411"
    },
    {
        "text": "86110, ต.วังตะกอ, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860412"
    },
    {
        "text": "86110, ต.หาดยาย, อ.หลังสวน, จ.ชุมพร, ประเทศไทย",
        "id": "860413"
    },
    {
        "text": "86170, ต.ละแม, อ.ละแม, จ.ชุมพร, ประเทศไทย",
        "id": "860501"
    },
    {
        "text": "86170, ต.ทุ่งหลวง, อ.ละแม, จ.ชุมพร, ประเทศไทย",
        "id": "860502"
    },
    {
        "text": "86170, ต.สวนแตง, อ.ละแม, จ.ชุมพร, ประเทศไทย",
        "id": "860503"
    },
    {
        "text": "86170, ต.ทุ่งคาวัด, อ.ละแม, จ.ชุมพร, ประเทศไทย",
        "id": "860504"
    },
    {
        "text": "86180, ต.พะโต๊ะ, อ.พะโต๊ะ, จ.ชุมพร, ประเทศไทย",
        "id": "860601"
    },
    {
        "text": "86180, ต.ปากทรง, อ.พะโต๊ะ, จ.ชุมพร, ประเทศไทย",
        "id": "860602"
    },
    {
        "text": "86180, ต.ปังหวาน, อ.พะโต๊ะ, จ.ชุมพร, ประเทศไทย",
        "id": "860603"
    },
    {
        "text": "86180, ต.พระรักษ์, อ.พะโต๊ะ, จ.ชุมพร, ประเทศไทย",
        "id": "860604"
    },
    {
        "text": "86130, ต.นาโพธิ์, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860701"
    },
    {
        "text": "86130, ต.สวี, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860702"
    },
    {
        "text": "86130, ต.ทุ่งระยะ, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860703"
    },
    {
        "text": "86130, ต.ท่าหิน, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860704"
    },
    {
        "text": "86130, ต.ปากแพรก, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860705"
    },
    {
        "text": "86130, ต.ด่านสวี, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860706"
    },
    {
        "text": "86130, ต.ครน, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860707"
    },
    {
        "text": "86130, ต.วิสัยใต้, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860708"
    },
    {
        "text": "86130, ต.นาสัก, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860709"
    },
    {
        "text": "86130, ต.เขาทะลุ, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860710"
    },
    {
        "text": "86130, ต.เขาค่าย, อ.สวี, จ.ชุมพร, ประเทศไทย",
        "id": "860711"
    },
    {
        "text": "86220, ต.ปากตะโก, อ.ทุ่งตะโก, จ.ชุมพร, ประเทศไทย",
        "id": "860801"
    },
    {
        "text": "86220, ต.ทุ่งตะไคร, อ.ทุ่งตะโก, จ.ชุมพร, ประเทศไทย",
        "id": "860802"
    },
    {
        "text": "86220, ต.ตะโก, อ.ทุ่งตะโก, จ.ชุมพร, ประเทศไทย",
        "id": "860803"
    },
    {
        "text": "86220, ต.ช่องไม้แก้ว, อ.ทุ่งตะโก, จ.ชุมพร, ประเทศไทย",
        "id": "860804"
    },
    {
        "text": "90000, ต.บ่อยาง, อ.เมืองสงขลา, จ.สงขลา, ประเทศไทย",
        "id": "900101"
    },
    {
        "text": "90000, ต.เขารูปช้าง, อ.เมืองสงขลา, จ.สงขลา, ประเทศไทย",
        "id": "900102"
    },
    {
        "text": "90000, ต.เกาะแต้ว, อ.เมืองสงขลา, จ.สงขลา, ประเทศไทย",
        "id": "900103"
    },
    {
        "text": "90100, ต.พะวง, อ.เมืองสงขลา, จ.สงขลา, ประเทศไทย",
        "id": "900104"
    },
    {
        "text": "90000, ต.ทุ่งหวัง, อ.เมืองสงขลา, จ.สงขลา, ประเทศไทย",
        "id": "900105"
    },
    {
        "text": "90100, ต.เกาะยอ, อ.เมืองสงขลา, จ.สงขลา, ประเทศไทย",
        "id": "900106"
    },
    {
        "text": "90190, ต.จะทิ้งพระ, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900201"
    },
    {
        "text": "90190, ต.กระดังงา, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900202"
    },
    {
        "text": "90190, ต.สนามชัย, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900203"
    },
    {
        "text": "90190, ต.ดีหลวง, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900204"
    },
    {
        "text": "90190, ต.ชุมพล, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900205"
    },
    {
        "text": "90190, ต.คลองรี, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900206"
    },
    {
        "text": "90190, ต.คูขุด, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900207"
    },
    {
        "text": "90190, ต.ท่าหิน, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900208"
    },
    {
        "text": "90190, ต.วัดจันทร์, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900209"
    },
    {
        "text": "90190, ต.บ่อแดง, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900210"
    },
    {
        "text": "90190, ต.บ่อดาน, อ.สทิงพระ, จ.สงขลา, ประเทศไทย",
        "id": "900211"
    },
    {
        "text": "90130, ต.บ้านนา, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900301"
    },
    {
        "text": "90130, ต.ป่าชิง, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900302"
    },
    {
        "text": "90130, ต.สะพานไม้แก่น, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900303"
    },
    {
        "text": "90130, ต.สะกอม, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900304"
    },
    {
        "text": "90130, ต.นาหว้า, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900305"
    },
    {
        "text": "90130, ต.นาทับ, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900306"
    },
    {
        "text": "90130, ต.น้ำขาว, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900307"
    },
    {
        "text": "90130, ต.ขุนตัดหวาย, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900308"
    },
    {
        "text": "90130, ต.ท่าหมอไทร, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900309"
    },
    {
        "text": "90130, ต.จะโหนง, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900310"
    },
    {
        "text": "90130, ต.คู, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900311"
    },
    {
        "text": "90130, ต.แค, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900312"
    },
    {
        "text": "90130, ต.คลองเปียะ, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900313"
    },
    {
        "text": "90130, ต.ตลิ่งชัน, อ.จะนะ, จ.สงขลา, ประเทศไทย",
        "id": "900314"
    },
    {
        "text": "90160, ต.นาทวี, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900401"
    },
    {
        "text": "90160, ต.ฉาง, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900402"
    },
    {
        "text": "90160, ต.นาหมอศรี, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900403"
    },
    {
        "text": "90160, ต.คลองทราย, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900404"
    },
    {
        "text": "90160, ต.ปลักหนู, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900405"
    },
    {
        "text": "90160, ต.ท่าประดู่, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900406"
    },
    {
        "text": "90160, ต.สะท้อน, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900407"
    },
    {
        "text": "90160, ต.ทับช้าง, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900408"
    },
    {
        "text": "90160, ต.ประกอบ, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900409"
    },
    {
        "text": "90160, ต.คลองกวาง, อ.นาทวี, จ.สงขลา, ประเทศไทย",
        "id": "900410"
    },
    {
        "text": "90150, ต.เทพา, อ.เทพา, จ.สงขลา, ประเทศไทย",
        "id": "900501"
    },
    {
        "text": "90150, ต.ปากบาง, อ.เทพา, จ.สงขลา, ประเทศไทย",
        "id": "900502"
    },
    {
        "text": "90150, ต.เกาะสะบ้า, อ.เทพา, จ.สงขลา, ประเทศไทย",
        "id": "900503"
    },
    {
        "text": "90260, ต.ลำไพล, อ.เทพา, จ.สงขลา, ประเทศไทย",
        "id": "900504"
    },
    {
        "text": "90150, ต.ท่าม่วง, อ.เทพา, จ.สงขลา, ประเทศไทย",
        "id": "900505"
    },
    {
        "text": "90260, ต.วังใหญ่, อ.เทพา, จ.สงขลา, ประเทศไทย",
        "id": "900506"
    },
    {
        "text": "90150, ต.สะกอม, อ.เทพา, จ.สงขลา, ประเทศไทย",
        "id": "900507"
    },
    {
        "text": "90210, ต.สะบ้าย้อย, อ.สะบ้าย้อย, จ.สงขลา, ประเทศไทย",
        "id": "900601"
    },
    {
        "text": "90210, ต.ทุ่งพอ, อ.สะบ้าย้อย, จ.สงขลา, ประเทศไทย",
        "id": "900602"
    },
    {
        "text": "90210, ต.เปียน, อ.สะบ้าย้อย, จ.สงขลา, ประเทศไทย",
        "id": "900603"
    },
    {
        "text": "90210, ต.บ้านโหนด, อ.สะบ้าย้อย, จ.สงขลา, ประเทศไทย",
        "id": "900604"
    },
    {
        "text": "90210, ต.จะแหน, อ.สะบ้าย้อย, จ.สงขลา, ประเทศไทย",
        "id": "900605"
    },
    {
        "text": "90210, ต.คูหา, อ.สะบ้าย้อย, จ.สงขลา, ประเทศไทย",
        "id": "900606"
    },
    {
        "text": "90210, ต.เขาแดง, อ.สะบ้าย้อย, จ.สงขลา, ประเทศไทย",
        "id": "900607"
    },
    {
        "text": "90210, ต.บาโหย, อ.สะบ้าย้อย, จ.สงขลา, ประเทศไทย",
        "id": "900608"
    },
    {
        "text": "90210, ต.ธารคีรี, อ.สะบ้าย้อย, จ.สงขลา, ประเทศไทย",
        "id": "900609"
    },
    {
        "text": "90140, ต.ระโนด, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900701"
    },
    {
        "text": "90140, ต.คลองแดน, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900702"
    },
    {
        "text": "90140, ต.ตะเครียะ, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900703"
    },
    {
        "text": "90140, ต.ท่าบอน, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900704"
    },
    {
        "text": "90140, ต.บ้านใหม่, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900705"
    },
    {
        "text": "90140, ต.บ่อตรุ, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900706"
    },
    {
        "text": "90140, ต.ปากแตระ, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900707"
    },
    {
        "text": "90140, ต.พังยาง, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900708"
    },
    {
        "text": "90140, ต.ระวะ, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900709"
    },
    {
        "text": "90140, ต.วัดสน, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900710"
    },
    {
        "text": "90140, ต.บ้านขาว, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900711"
    },
    {
        "text": "90140, ต.แดนสงวน, อ.ระโนด, จ.สงขลา, ประเทศไทย",
        "id": "900712"
    },
    {
        "text": "90270, ต.เกาะใหญ่, อ.กระแสสินธุ์, จ.สงขลา, ประเทศไทย",
        "id": "900801"
    },
    {
        "text": "90270, ต.โรง, อ.กระแสสินธุ์, จ.สงขลา, ประเทศไทย",
        "id": "900802"
    },
    {
        "text": "90270, ต.เชิงแส, อ.กระแสสินธุ์, จ.สงขลา, ประเทศไทย",
        "id": "900803"
    },
    {
        "text": "90270, ต.กระแสสินธุ์, อ.กระแสสินธุ์, จ.สงขลา, ประเทศไทย",
        "id": "900804"
    },
    {
        "text": "90180, ต.กำแพงเพชร, อ.รัตภูมิ, จ.สงขลา, ประเทศไทย",
        "id": "900901"
    },
    {
        "text": "90180, ต.ท่าชะมวง, อ.รัตภูมิ, จ.สงขลา, ประเทศไทย",
        "id": "900902"
    },
    {
        "text": "90180, ต.คูหาใต้, อ.รัตภูมิ, จ.สงขลา, ประเทศไทย",
        "id": "900903"
    },
    {
        "text": "90180, ต.ควนรู, อ.รัตภูมิ, จ.สงขลา, ประเทศไทย",
        "id": "900904"
    },
    {
        "text": "90180, ต.เขาพระ, อ.รัตภูมิ, จ.สงขลา, ประเทศไทย",
        "id": "900909"
    },
    {
        "text": "90120, ต.สะเดา, อ.สะเดา, จ.สงขลา, ประเทศไทย",
        "id": "901001"
    },
    {
        "text": "90120, ต.ปริก, อ.สะเดา, จ.สงขลา, ประเทศไทย",
        "id": "901002"
    },
    {
        "text": "90170, ต.พังลา, อ.สะเดา, จ.สงขลา, ประเทศไทย",
        "id": "901003"
    },
    {
        "text": "90120, ต.สำนักแต้ว, อ.สะเดา, จ.สงขลา, ประเทศไทย",
        "id": "901004"
    },
    {
        "text": "90240, ต.ทุ่งหมอ, อ.สะเดา, จ.สงขลา, ประเทศไทย",
        "id": "901005"
    },
    {
        "text": "90170, ต.ท่าโพธิ์, อ.สะเดา, จ.สงขลา, ประเทศไทย",
        "id": "901006"
    },
    {
        "text": "90240, ต.ปาดังเบซาร์, อ.สะเดา, จ.สงขลา, ประเทศไทย",
        "id": "901007"
    },
    {
        "text": "90120, ต.สำนักขาม, อ.สะเดา, จ.สงขลา, ประเทศไทย",
        "id": "901008"
    },
    {
        "text": "90170, ต.เขามีเกียรติ, อ.สะเดา, จ.สงขลา, ประเทศไทย",
        "id": "901009"
    },
    {
        "text": "90110, ต.หาดใหญ่, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901101"
    },
    {
        "text": "90110, ต.ควนลัง, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901102"
    },
    {
        "text": "90110, ต.คูเต่า, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901103"
    },
    {
        "text": "90110, ต.คอหงส์, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901104"
    },
    {
        "text": "90110, ต.คลองแห, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901105"
    },
    {
        "text": "90110, ต.คลองอู่ตะเภา, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901107"
    },
    {
        "text": "90110, ต.ฉลุง, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901108"
    },
    {
        "text": "90110, ต.ทุ่งใหญ่, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901111"
    },
    {
        "text": "90110, ต.ทุ่งตำเสา, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901112"
    },
    {
        "text": "90110, ต.ท่าข้าม, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901113"
    },
    {
        "text": "90110, ต.น้ำน้อย, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901114"
    },
    {
        "text": "90250, ต.บ้านพรุ, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901116"
    },
    {
        "text": "90230, ต.พะตง, อ.หาดใหญ่, จ.สงขลา, ประเทศไทย",
        "id": "901118"
    },
    {
        "text": "90310, ต.นาหม่อม, อ.นาหม่อม, จ.สงขลา, ประเทศไทย",
        "id": "901201"
    },
    {
        "text": "90310, ต.พิจิตร, อ.นาหม่อม, จ.สงขลา, ประเทศไทย",
        "id": "901202"
    },
    {
        "text": "90310, ต.ทุ่งขมิ้น, อ.นาหม่อม, จ.สงขลา, ประเทศไทย",
        "id": "901203"
    },
    {
        "text": "90310, ต.คลองหรัง, อ.นาหม่อม, จ.สงขลา, ประเทศไทย",
        "id": "901204"
    },
    {
        "text": "90220, ต.รัตภูมิ, อ.ควนเนียง, จ.สงขลา, ประเทศไทย",
        "id": "901301"
    },
    {
        "text": "90220, ต.ควนโส, อ.ควนเนียง, จ.สงขลา, ประเทศไทย",
        "id": "901302"
    },
    {
        "text": "90220, ต.ห้วยลึก, อ.ควนเนียง, จ.สงขลา, ประเทศไทย",
        "id": "901303"
    },
    {
        "text": "90220, ต.บางเหรียง, อ.ควนเนียง, จ.สงขลา, ประเทศไทย",
        "id": "901304"
    },
    {
        "text": "90110, ต.บางกล่ำ, อ.บางกล่ำ, จ.สงขลา, ประเทศไทย",
        "id": "901401"
    },
    {
        "text": "90110, ต.ท่าช้าง, อ.บางกล่ำ, จ.สงขลา, ประเทศไทย",
        "id": "901402"
    },
    {
        "text": "90110, ต.แม่ทอม, อ.บางกล่ำ, จ.สงขลา, ประเทศไทย",
        "id": "901403"
    },
    {
        "text": "90110, ต.บ้านหาร, อ.บางกล่ำ, จ.สงขลา, ประเทศไทย",
        "id": "901404"
    },
    {
        "text": "90280, ต.ชิงโค, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901501"
    },
    {
        "text": "90280, ต.สทิงหม้อ, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901502"
    },
    {
        "text": "90280, ต.ทำนบ, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901503"
    },
    {
        "text": "90330, ต.รำแดง, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901504"
    },
    {
        "text": "90330, ต.วัดขนุน, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901505"
    },
    {
        "text": "90330, ต.ชะแล้, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901506"
    },
    {
        "text": "90330, ต.ปากรอ, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901507"
    },
    {
        "text": "90330, ต.ป่าขาด, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901508"
    },
    {
        "text": "90280, ต.หัวเขา, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901509"
    },
    {
        "text": "90330, ต.บางเขียด, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901510"
    },
    {
        "text": "90330, ต.ม่วงงาม, อ.สิงหนคร, จ.สงขลา, ประเทศไทย",
        "id": "901511"
    },
    {
        "text": "90230, ต.คลองหอยโข่ง, อ.คลองหอยโข่ง, จ.สงขลา, ประเทศไทย",
        "id": "901601"
    },
    {
        "text": "90230, ต.ทุ่งลาน, อ.คลองหอยโข่ง, จ.สงขลา, ประเทศไทย",
        "id": "901602"
    },
    {
        "text": "90230, ต.โคกม่วง, อ.คลองหอยโข่ง, จ.สงขลา, ประเทศไทย",
        "id": "901603"
    },
    {
        "text": "90115, ต.คลองหลา, อ.คลองหอยโข่ง, จ.สงขลา, ประเทศไทย",
        "id": "901604"
    },
    {
        "text": "91000, ต.พิมาน, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910101"
    },
    {
        "text": "91000, ต.คลองขุด, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910102"
    },
    {
        "text": "91000, ต.ควนขัน, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910103"
    },
    {
        "text": "91140, ต.บ้านควน, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910104"
    },
    {
        "text": "91140, ต.ฉลุง, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910105"
    },
    {
        "text": "91000, ต.เกาะสาหร่าย, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910106"
    },
    {
        "text": "91000, ต.ตันหยงโป, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910107"
    },
    {
        "text": "91000, ต.เจ๊ะบิลัง, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910108"
    },
    {
        "text": "91000, ต.ตำมะลัง, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910109"
    },
    {
        "text": "91000, ต.ปูยู, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910110"
    },
    {
        "text": "91140, ต.ควนโพธิ์, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910111"
    },
    {
        "text": "91140, ต.เกตรี, อ.เมืองสตูล, จ.สตูล, ประเทศไทย",
        "id": "910112"
    },
    {
        "text": "91160, ต.ควนโดน, อ.ควนโดน, จ.สตูล, ประเทศไทย",
        "id": "910201"
    },
    {
        "text": "91160, ต.ควนสตอ, อ.ควนโดน, จ.สตูล, ประเทศไทย",
        "id": "910202"
    },
    {
        "text": "91160, ต.ย่านซื่อ, อ.ควนโดน, จ.สตูล, ประเทศไทย",
        "id": "910203"
    },
    {
        "text": "91160, ต.วังประจัน, อ.ควนโดน, จ.สตูล, ประเทศไทย",
        "id": "910204"
    },
    {
        "text": "91130, ต.ทุ่งนุ้ย, อ.ควนกาหลง, จ.สตูล, ประเทศไทย",
        "id": "910301"
    },
    {
        "text": "91130, ต.ควนกาหลง, อ.ควนกาหลง, จ.สตูล, ประเทศไทย",
        "id": "910302"
    },
    {
        "text": "91130, ต.อุใดเจริญ, อ.ควนกาหลง, จ.สตูล, ประเทศไทย",
        "id": "910303"
    },
    {
        "text": "91150, ต.ท่าแพ, อ.ท่าแพ, จ.สตูล, ประเทศไทย",
        "id": "910401"
    },
    {
        "text": "91150, ต.แป-ระ, อ.ท่าแพ, จ.สตูล, ประเทศไทย",
        "id": "910402"
    },
    {
        "text": "91150, ต.สาคร, อ.ท่าแพ, จ.สตูล, ประเทศไทย",
        "id": "910403"
    },
    {
        "text": "91150, ต.ท่าเรือ, อ.ท่าแพ, จ.สตูล, ประเทศไทย",
        "id": "910404"
    },
    {
        "text": "91110, ต.กำแพง, อ.ละงู, จ.สตูล, ประเทศไทย",
        "id": "910501"
    },
    {
        "text": "91110, ต.ละงู, อ.ละงู, จ.สตูล, ประเทศไทย",
        "id": "910502"
    },
    {
        "text": "91110, ต.เขาขาว, อ.ละงู, จ.สตูล, ประเทศไทย",
        "id": "910503"
    },
    {
        "text": "91110, ต.ปากน้ำ, อ.ละงู, จ.สตูล, ประเทศไทย",
        "id": "910504"
    },
    {
        "text": "91110, ต.น้ำผุด, อ.ละงู, จ.สตูล, ประเทศไทย",
        "id": "910505"
    },
    {
        "text": "91110, ต.แหลมสน, อ.ละงู, จ.สตูล, ประเทศไทย",
        "id": "910506"
    },
    {
        "text": "91120, ต.ทุ่งหว้า, อ.ทุ่งหว้า, จ.สตูล, ประเทศไทย",
        "id": "910601"
    },
    {
        "text": "91120, ต.นาทอน, อ.ทุ่งหว้า, จ.สตูล, ประเทศไทย",
        "id": "910602"
    },
    {
        "text": "91120, ต.ขอนคลาน, อ.ทุ่งหว้า, จ.สตูล, ประเทศไทย",
        "id": "910603"
    },
    {
        "text": "91120, ต.ทุ่งบุหลัง, อ.ทุ่งหว้า, จ.สตูล, ประเทศไทย",
        "id": "910604"
    },
    {
        "text": "91120, ต.ป่าแก่บ่อหิน, อ.ทุ่งหว้า, จ.สตูล, ประเทศไทย",
        "id": "910605"
    },
    {
        "text": "91130, ต.ปาล์มพัฒนา, อ.มะนัง, จ.สตูล, ประเทศไทย",
        "id": "910701"
    },
    {
        "text": "91130, ต.นิคมพัฒนา, อ.มะนัง, จ.สตูล, ประเทศไทย",
        "id": "910702"
    },
    {
        "text": "92000, ต.ทับเที่ยง, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920101"
    },
    {
        "text": "92000, ต.นาพละ, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920104"
    },
    {
        "text": "92000, ต.บ้านควน, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920105"
    },
    {
        "text": "92000, ต.นาบินหลา, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920106"
    },
    {
        "text": "92000, ต.ควนปริง, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920107"
    },
    {
        "text": "92170, ต.นาโยงใต้, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920108"
    },
    {
        "text": "92000, ต.บางรัก, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920109"
    },
    {
        "text": "92000, ต.โคกหล่อ, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920110"
    },
    {
        "text": "92000, ต.นาโต๊ะหมิง, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920113"
    },
    {
        "text": "92000, ต.หนองตรุด, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920114"
    },
    {
        "text": "92000, ต.น้ำผุด, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920115"
    },
    {
        "text": "92000, ต.นาตาล่วง, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920117"
    },
    {
        "text": "92000, ต.บ้านโพธิ์, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920118"
    },
    {
        "text": "92190, ต.นาท่ามเหนือ, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920119"
    },
    {
        "text": "92190, ต.นาท่ามใต้, อ.เมืองตรัง, จ.ตรัง, ประเทศไทย",
        "id": "920120"
    },
    {
        "text": "92110, ต.กันตัง, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920201"
    },
    {
        "text": "92110, ต.ควนธานี, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920202"
    },
    {
        "text": "92110, ต.บางหมาก, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920203"
    },
    {
        "text": "92110, ต.บางเป้า, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920204"
    },
    {
        "text": "92110, ต.วังวน, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920205"
    },
    {
        "text": "92110, ต.กันตังใต้, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920206"
    },
    {
        "text": "92110, ต.โคกยาง, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920207"
    },
    {
        "text": "92110, ต.คลองลุ, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920208"
    },
    {
        "text": "92110, ต.ย่านซื่อ, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920209"
    },
    {
        "text": "92110, ต.บ่อน้ำร้อน, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920210"
    },
    {
        "text": "92110, ต.บางสัก, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920211"
    },
    {
        "text": "92110, ต.นาเกลือ, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920212"
    },
    {
        "text": "92110, ต.เกาะลิบง, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920213"
    },
    {
        "text": "92110, ต.คลองชีล้อม, อ.กันตัง, จ.ตรัง, ประเทศไทย",
        "id": "920214"
    },
    {
        "text": "92140, ต.ย่านตาขาว, อ.ย่านตาขาว, จ.ตรัง, ประเทศไทย",
        "id": "920301"
    },
    {
        "text": "92140, ต.หนองบ่อ, อ.ย่านตาขาว, จ.ตรัง, ประเทศไทย",
        "id": "920302"
    },
    {
        "text": "92140, ต.นาชุมเห็ด, อ.ย่านตาขาว, จ.ตรัง, ประเทศไทย",
        "id": "920303"
    },
    {
        "text": "92140, ต.ในควน, อ.ย่านตาขาว, จ.ตรัง, ประเทศไทย",
        "id": "920304"
    },
    {
        "text": "92140, ต.โพรงจระเข้, อ.ย่านตาขาว, จ.ตรัง, ประเทศไทย",
        "id": "920305"
    },
    {
        "text": "92140, ต.ทุ่งกระบือ, อ.ย่านตาขาว, จ.ตรัง, ประเทศไทย",
        "id": "920306"
    },
    {
        "text": "92140, ต.ทุ่งค่าย, อ.ย่านตาขาว, จ.ตรัง, ประเทศไทย",
        "id": "920307"
    },
    {
        "text": "92140, ต.เกาะเปียะ, อ.ย่านตาขาว, จ.ตรัง, ประเทศไทย",
        "id": "920308"
    },
    {
        "text": "92120, ต.ท่าข้าม, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920401"
    },
    {
        "text": "92180, ต.ทุ่งยาว, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920402"
    },
    {
        "text": "92180, ต.ปะเหลียน, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920403"
    },
    {
        "text": "92140, ต.บางด้วน, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920404"
    },
    {
        "text": "92140, ต.บ้านนา, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920407"
    },
    {
        "text": "92120, ต.สุโสะ, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920409"
    },
    {
        "text": "92180, ต.ลิพัง, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920410"
    },
    {
        "text": "92120, ต.เกาะสุกร, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920411"
    },
    {
        "text": "92140, ต.ท่าพญา, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920412"
    },
    {
        "text": "92180, ต.แหลมสอม, อ.ปะเหลียน, จ.ตรัง, ประเทศไทย",
        "id": "920413"
    },
    {
        "text": "92150, ต.บ่อหิน, อ.สิเกา, จ.ตรัง, ประเทศไทย",
        "id": "920501"
    },
    {
        "text": "92150, ต.เขาไม้แก้ว, อ.สิเกา, จ.ตรัง, ประเทศไทย",
        "id": "920502"
    },
    {
        "text": "92150, ต.กะลาเส, อ.สิเกา, จ.ตรัง, ประเทศไทย",
        "id": "920503"
    },
    {
        "text": "92150, ต.ไม้ฝาด, อ.สิเกา, จ.ตรัง, ประเทศไทย",
        "id": "920504"
    },
    {
        "text": "92000, ต.นาเมืองเพชร, อ.สิเกา, จ.ตรัง, ประเทศไทย",
        "id": "920505"
    },
    {
        "text": "92130, ต.ห้วยยอด, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920601"
    },
    {
        "text": "92130, ต.หนองช้างแล่น, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920602"
    },
    {
        "text": "92210, ต.บางดี, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920605"
    },
    {
        "text": "92210, ต.บางกุ้ง, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920606"
    },
    {
        "text": "92130, ต.เขากอบ, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920607"
    },
    {
        "text": "92130, ต.เขาขาว, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920608"
    },
    {
        "text": "92130, ต.เขาปูน, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920609"
    },
    {
        "text": "92190, ต.ปากแจ่ม, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920610"
    },
    {
        "text": "92130, ต.ปากคม, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920611"
    },
    {
        "text": "92130, ต.ท่างิ้ว, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920614"
    },
    {
        "text": "92190, ต.ลำภูรา, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920615"
    },
    {
        "text": "92210, ต.นาวง, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920616"
    },
    {
        "text": "92130, ต.ห้วยนาง, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920617"
    },
    {
        "text": "92130, ต.ในเตา, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920619"
    },
    {
        "text": "92130, ต.ทุ่งต่อ, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920620"
    },
    {
        "text": "92210, ต.วังคีรี, อ.ห้วยยอด, จ.ตรัง, ประเทศไทย",
        "id": "920621"
    },
    {
        "text": "92220, ต.เขาวิเศษ, อ.วังวิเศษ, จ.ตรัง, ประเทศไทย",
        "id": "920701"
    },
    {
        "text": "92220, ต.วังมะปราง, อ.วังวิเศษ, จ.ตรัง, ประเทศไทย",
        "id": "920702"
    },
    {
        "text": "92220, ต.อ่าวตง, อ.วังวิเศษ, จ.ตรัง, ประเทศไทย",
        "id": "920703"
    },
    {
        "text": "92000, ต.ท่าสะบ้า, อ.วังวิเศษ, จ.ตรัง, ประเทศไทย",
        "id": "920704"
    },
    {
        "text": "92220, ต.วังมะปรางเหนือ, อ.วังวิเศษ, จ.ตรัง, ประเทศไทย",
        "id": "920705"
    },
    {
        "text": "92170, ต.นาโยงเหนือ, อ.นาโยง, จ.ตรัง, ประเทศไทย",
        "id": "920801"
    },
    {
        "text": "92170, ต.ช่อง, อ.นาโยง, จ.ตรัง, ประเทศไทย",
        "id": "920802"
    },
    {
        "text": "92170, ต.ละมอ, อ.นาโยง, จ.ตรัง, ประเทศไทย",
        "id": "920803"
    },
    {
        "text": "92170, ต.โคกสะบ้า, อ.นาโยง, จ.ตรัง, ประเทศไทย",
        "id": "920804"
    },
    {
        "text": "92170, ต.นาหมื่นศรี, อ.นาโยง, จ.ตรัง, ประเทศไทย",
        "id": "920805"
    },
    {
        "text": "92170, ต.นาข้าวเสีย, อ.นาโยง, จ.ตรัง, ประเทศไทย",
        "id": "920806"
    },
    {
        "text": "92160, ต.ควนเมา, อ.รัษฎา, จ.ตรัง, ประเทศไทย",
        "id": "920901"
    },
    {
        "text": "92160, ต.คลองปาง, อ.รัษฎา, จ.ตรัง, ประเทศไทย",
        "id": "920902"
    },
    {
        "text": "92160, ต.หนองบัว, อ.รัษฎา, จ.ตรัง, ประเทศไทย",
        "id": "920903"
    },
    {
        "text": "92130, ต.หนองปรือ, อ.รัษฎา, จ.ตรัง, ประเทศไทย",
        "id": "920904"
    },
    {
        "text": "92160, ต.เขาไพร, อ.รัษฎา, จ.ตรัง, ประเทศไทย",
        "id": "920905"
    },
    {
        "text": "92120, ต.หาดสำราญ, อ.หาดสำราญ, จ.ตรัง, ประเทศไทย",
        "id": "921001"
    },
    {
        "text": "92120, ต.บ้าหวี, อ.หาดสำราญ, จ.ตรัง, ประเทศไทย",
        "id": "921002"
    },
    {
        "text": "92120, ต.ตะเสะ, อ.หาดสำราญ, จ.ตรัง, ประเทศไทย",
        "id": "921003"
    },
    {
        "text": "93000, ต.คูหาสวรรค์, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930101"
    },
    {
        "text": "93000, ต.เขาเจียก, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930103"
    },
    {
        "text": "93000, ต.ท่ามิหรำ, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930104"
    },
    {
        "text": "93000, ต.โคกชะงาย, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930105"
    },
    {
        "text": "93000, ต.นาท่อม, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930106"
    },
    {
        "text": "93000, ต.ปรางหมู่, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930107"
    },
    {
        "text": "93000, ต.ท่าแค, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930108"
    },
    {
        "text": "93000, ต.ลำปำ, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930109"
    },
    {
        "text": "93000, ต.ตำนาน, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930110"
    },
    {
        "text": "93000, ต.ควนมะพร้าว, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930111"
    },
    {
        "text": "93000, ต.ร่มเมือง, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930112"
    },
    {
        "text": "93000, ต.ชัยบุรี, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930113"
    },
    {
        "text": "93000, ต.นาโหนด, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930114"
    },
    {
        "text": "93000, ต.พญาขัน, อ.เมืองพัทลุง, จ.พัทลุง, ประเทศไทย",
        "id": "930115"
    },
    {
        "text": "93180, ต.กงหรา, อ.กงหรา, จ.พัทลุง, ประเทศไทย",
        "id": "930201"
    },
    {
        "text": "93000, ต.ชะรัด, อ.กงหรา, จ.พัทลุง, ประเทศไทย",
        "id": "930202"
    },
    {
        "text": "93180, ต.คลองเฉลิม, อ.กงหรา, จ.พัทลุง, ประเทศไทย",
        "id": "930203"
    },
    {
        "text": "93180, ต.คลองทรายขาว, อ.กงหรา, จ.พัทลุง, ประเทศไทย",
        "id": "930204"
    },
    {
        "text": "93000, ต.สมหวัง, อ.กงหรา, จ.พัทลุง, ประเทศไทย",
        "id": "930205"
    },
    {
        "text": "93130, ต.เขาชัยสน, อ.เขาชัยสน, จ.พัทลุง, ประเทศไทย",
        "id": "930301"
    },
    {
        "text": "93130, ต.ควนขนุน, อ.เขาชัยสน, จ.พัทลุง, ประเทศไทย",
        "id": "930302"
    },
    {
        "text": "93130, ต.จองถนน, อ.เขาชัยสน, จ.พัทลุง, ประเทศไทย",
        "id": "930305"
    },
    {
        "text": "93130, ต.หานโพธิ์, อ.เขาชัยสน, จ.พัทลุง, ประเทศไทย",
        "id": "930306"
    },
    {
        "text": "93130, ต.โคกม่วง, อ.เขาชัยสน, จ.พัทลุง, ประเทศไทย",
        "id": "930307"
    },
    {
        "text": "93160, ต.แม่ขรี, อ.ตะโหมด, จ.พัทลุง, ประเทศไทย",
        "id": "930401"
    },
    {
        "text": "93160, ต.ตะโหมด, อ.ตะโหมด, จ.พัทลุง, ประเทศไทย",
        "id": "930402"
    },
    {
        "text": "93160, ต.คลองใหญ่, อ.ตะโหมด, จ.พัทลุง, ประเทศไทย",
        "id": "930403"
    },
    {
        "text": "93110, ต.ควนขนุน, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930501"
    },
    {
        "text": "93150, ต.ทะเลน้อย, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930502"
    },
    {
        "text": "93110, ต.นาขยาด, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930504"
    },
    {
        "text": "93110, ต.พนมวังก์, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930505"
    },
    {
        "text": "93110, ต.แหลมโตนด, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930506"
    },
    {
        "text": "93110, ต.ปันแต, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930508"
    },
    {
        "text": "93110, ต.โตนดด้วน, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930509"
    },
    {
        "text": "93110, ต.ดอนทราย, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930510"
    },
    {
        "text": "93150, ต.มะกอกเหนือ, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930511"
    },
    {
        "text": "93150, ต.พนางตุง, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930512"
    },
    {
        "text": "93110, ต.ชะมวง, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930513"
    },
    {
        "text": "93110, ต.แพรกหา, อ.ควนขนุน, จ.พัทลุง, ประเทศไทย",
        "id": "930516"
    },
    {
        "text": "93120, ต.ปากพะยูน, อ.ปากพะยูน, จ.พัทลุง, ประเทศไทย",
        "id": "930601"
    },
    {
        "text": "93120, ต.ดอนประดู่, อ.ปากพะยูน, จ.พัทลุง, ประเทศไทย",
        "id": "930602"
    },
    {
        "text": "93120, ต.เกาะนางคำ, อ.ปากพะยูน, จ.พัทลุง, ประเทศไทย",
        "id": "930603"
    },
    {
        "text": "93120, ต.เกาะหมาก, อ.ปากพะยูน, จ.พัทลุง, ประเทศไทย",
        "id": "930604"
    },
    {
        "text": "93120, ต.ฝาละมี, อ.ปากพะยูน, จ.พัทลุง, ประเทศไทย",
        "id": "930605"
    },
    {
        "text": "93120, ต.หารเทา, อ.ปากพะยูน, จ.พัทลุง, ประเทศไทย",
        "id": "930606"
    },
    {
        "text": "93120, ต.ดอนทราย, อ.ปากพะยูน, จ.พัทลุง, ประเทศไทย",
        "id": "930607"
    },
    {
        "text": "93190, ต.เขาย่า, อ.ศรีบรรพต, จ.พัทลุง, ประเทศไทย",
        "id": "930701"
    },
    {
        "text": "93190, ต.เขาปู่, อ.ศรีบรรพต, จ.พัทลุง, ประเทศไทย",
        "id": "930702"
    },
    {
        "text": "93190, ต.ตะแพน, อ.ศรีบรรพต, จ.พัทลุง, ประเทศไทย",
        "id": "930703"
    },
    {
        "text": "93170, ต.ป่าบอน, อ.ป่าบอน, จ.พัทลุง, ประเทศไทย",
        "id": "930801"
    },
    {
        "text": "93170, ต.โคกทราย, อ.ป่าบอน, จ.พัทลุง, ประเทศไทย",
        "id": "930802"
    },
    {
        "text": "93170, ต.หนองธง, อ.ป่าบอน, จ.พัทลุง, ประเทศไทย",
        "id": "930803"
    },
    {
        "text": "93170, ต.ทุ่งนารี, อ.ป่าบอน, จ.พัทลุง, ประเทศไทย",
        "id": "930804"
    },
    {
        "text": "93170, ต.วังใหม่, อ.ป่าบอน, จ.พัทลุง, ประเทศไทย",
        "id": "930806"
    },
    {
        "text": "93140, ต.ท่ามะเดื่อ, อ.บางแก้ว, จ.พัทลุง, ประเทศไทย",
        "id": "930901"
    },
    {
        "text": "93140, ต.นาปะขอ, อ.บางแก้ว, จ.พัทลุง, ประเทศไทย",
        "id": "930902"
    },
    {
        "text": "93140, ต.โคกสัก, อ.บางแก้ว, จ.พัทลุง, ประเทศไทย",
        "id": "930903"
    },
    {
        "text": "93110, ต.ป่าพะยอม, อ.ป่าพะยอม, จ.พัทลุง, ประเทศไทย",
        "id": "931001"
    },
    {
        "text": "93110, ต.ลานข่อย, อ.ป่าพะยอม, จ.พัทลุง, ประเทศไทย",
        "id": "931002"
    },
    {
        "text": "93110, ต.เกาะเต่า, อ.ป่าพะยอม, จ.พัทลุง, ประเทศไทย",
        "id": "931003"
    },
    {
        "text": "93110, ต.บ้านพร้าว, อ.ป่าพะยอม, จ.พัทลุง, ประเทศไทย",
        "id": "931004"
    },
    {
        "text": "93000, ต.ชุมพล, อ.ศรีนครินทร์, จ.พัทลุง, ประเทศไทย",
        "id": "931101"
    },
    {
        "text": "93000, ต.บ้านนา, อ.ศรีนครินทร์, จ.พัทลุง, ประเทศไทย",
        "id": "931102"
    },
    {
        "text": "93000, ต.อ่างทอง, อ.ศรีนครินทร์, จ.พัทลุง, ประเทศไทย",
        "id": "931103"
    },
    {
        "text": "93000, ต.ลำสินธุ์, อ.ศรีนครินทร์, จ.พัทลุง, ประเทศไทย",
        "id": "931104"
    },
    {
        "text": "94000, ต.สะบารัง, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940101"
    },
    {
        "text": "94000, ต.อาเนาะรู, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940102"
    },
    {
        "text": "94000, ต.จะบังติกอ, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940103"
    },
    {
        "text": "94000, ต.บานา, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940104"
    },
    {
        "text": "94000, ต.ตันหยงลุโละ, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940105"
    },
    {
        "text": "94000, ต.คลองมานิง, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940106"
    },
    {
        "text": "94000, ต.กะมิยอ, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940107"
    },
    {
        "text": "94000, ต.บาราโหม, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940108"
    },
    {
        "text": "94000, ต.ปะกาฮะรัง, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940109"
    },
    {
        "text": "94000, ต.รูสะมิแล, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940110"
    },
    {
        "text": "94000, ต.ตะลุโบะ, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940111"
    },
    {
        "text": "94000, ต.บาราเฮาะ, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940112"
    },
    {
        "text": "94000, ต.ปุยุด, อ.เมืองปัตตานี, จ.ปัตตานี, ประเทศไทย",
        "id": "940113"
    },
    {
        "text": "94120, ต.โคกโพธิ์, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940201"
    },
    {
        "text": "94120, ต.มะกรูด, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940202"
    },
    {
        "text": "94120, ต.บางโกระ, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940203"
    },
    {
        "text": "94120, ต.ป่าบอน, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940204"
    },
    {
        "text": "94120, ต.ทรายขาว, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940205"
    },
    {
        "text": "94180, ต.นาประดู่, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940206"
    },
    {
        "text": "94180, ต.ปากล่อ, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940207"
    },
    {
        "text": "94180, ต.ทุ่งพลา, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940208"
    },
    {
        "text": "94120, ต.ท่าเรือ, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940211"
    },
    {
        "text": "94120, ต.นาเกตุ, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940213"
    },
    {
        "text": "94180, ต.ควนโนรี, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940214"
    },
    {
        "text": "94120, ต.ช้างให้ตก, อ.โคกโพธิ์, จ.ปัตตานี, ประเทศไทย",
        "id": "940215"
    },
    {
        "text": "94170, ต.เกาะเปาะ, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940301"
    },
    {
        "text": "94170, ต.คอลอตันหยง, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940302"
    },
    {
        "text": "94170, ต.ดอนรัก, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940303"
    },
    {
        "text": "94170, ต.ดาโต๊ะ, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940304"
    },
    {
        "text": "94170, ต.ตุยง, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940305"
    },
    {
        "text": "94170, ต.ท่ากำชำ, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940306"
    },
    {
        "text": "94170, ต.บ่อทอง, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940307"
    },
    {
        "text": "94170, ต.บางเขา, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940308"
    },
    {
        "text": "94170, ต.บางตาวา, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940309"
    },
    {
        "text": "94170, ต.ปุโละปุโย, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940310"
    },
    {
        "text": "94170, ต.ยาบี, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940311"
    },
    {
        "text": "94170, ต.ลิปะสะโง, อ.หนองจิก, จ.ปัตตานี, ประเทศไทย",
        "id": "940312"
    },
    {
        "text": "94130, ต.ปะนาเระ, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940401"
    },
    {
        "text": "94130, ต.ท่าข้าม, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940402"
    },
    {
        "text": "94130, ต.บ้านนอก, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940403"
    },
    {
        "text": "94130, ต.ดอน, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940404"
    },
    {
        "text": "94190, ต.ควน, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940405"
    },
    {
        "text": "94130, ต.ท่าน้ำ, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940406"
    },
    {
        "text": "94130, ต.คอกกระบือ, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940407"
    },
    {
        "text": "94130, ต.พ่อมิ่ง, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940408"
    },
    {
        "text": "94130, ต.บ้านกลาง, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940409"
    },
    {
        "text": "94130, ต.บ้านน้ำบ่อ, อ.ปะนาเระ, จ.ปัตตานี, ประเทศไทย",
        "id": "940410"
    },
    {
        "text": "94140, ต.มายอ, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940501"
    },
    {
        "text": "94140, ต.ถนน, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940502"
    },
    {
        "text": "94140, ต.ตรัง, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940503"
    },
    {
        "text": "94140, ต.กระหวะ, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940504"
    },
    {
        "text": "94140, ต.ลุโบะยิไร, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940505"
    },
    {
        "text": "94190, ต.ลางา, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940506"
    },
    {
        "text": "94140, ต.กระเสาะ, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940507"
    },
    {
        "text": "94140, ต.เกาะจัน, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940508"
    },
    {
        "text": "94140, ต.ปะโด, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940509"
    },
    {
        "text": "94140, ต.สาคอบน, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940510"
    },
    {
        "text": "94140, ต.สาคอใต้, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940511"
    },
    {
        "text": "94140, ต.สะกำ, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940512"
    },
    {
        "text": "94140, ต.ปานัน, อ.มายอ, จ.ปัตตานี, ประเทศไทย",
        "id": "940513"
    },
    {
        "text": "94140, ต.ตะโละแมะนา, อ.ทุ่งยางแดง, จ.ปัตตานี, ประเทศไทย",
        "id": "940601"
    },
    {
        "text": "94140, ต.พิเทน, อ.ทุ่งยางแดง, จ.ปัตตานี, ประเทศไทย",
        "id": "940602"
    },
    {
        "text": "94140, ต.น้ำดำ, อ.ทุ่งยางแดง, จ.ปัตตานี, ประเทศไทย",
        "id": "940603"
    },
    {
        "text": "94140, ต.ปากู, อ.ทุ่งยางแดง, จ.ปัตตานี, ประเทศไทย",
        "id": "940604"
    },
    {
        "text": "94110, ต.ตะลุบัน, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940701"
    },
    {
        "text": "94110, ต.ตะบิ้ง, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940702"
    },
    {
        "text": "94110, ต.ปะเสยะวอ, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940703"
    },
    {
        "text": "94110, ต.บางเก่า, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940704"
    },
    {
        "text": "94110, ต.บือเระ, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940705"
    },
    {
        "text": "94110, ต.เตราะบอน, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940706"
    },
    {
        "text": "94110, ต.กะดุนง, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940707"
    },
    {
        "text": "94110, ต.ละหาร, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940708"
    },
    {
        "text": "94110, ต.มะนังดาลำ, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940709"
    },
    {
        "text": "94110, ต.แป้น, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940710"
    },
    {
        "text": "94190, ต.ทุ่งคล้า, อ.สายบุรี, จ.ปัตตานี, ประเทศไทย",
        "id": "940711"
    },
    {
        "text": "94220, ต.ไทรทอง, อ.ไม้แก่น, จ.ปัตตานี, ประเทศไทย",
        "id": "940801"
    },
    {
        "text": "94220, ต.ไม้แก่น, อ.ไม้แก่น, จ.ปัตตานี, ประเทศไทย",
        "id": "940802"
    },
    {
        "text": "94220, ต.ตะโละไกรทอง, อ.ไม้แก่น, จ.ปัตตานี, ประเทศไทย",
        "id": "940803"
    },
    {
        "text": "94220, ต.ดอนทราย, อ.ไม้แก่น, จ.ปัตตานี, ประเทศไทย",
        "id": "940804"
    },
    {
        "text": "94150, ต.ตะโละ, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940901"
    },
    {
        "text": "94150, ต.ตะโละกาโปร์, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940902"
    },
    {
        "text": "94150, ต.ตันหยงดาลอ, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940903"
    },
    {
        "text": "94190, ต.ตันหยงจึงงา, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940904"
    },
    {
        "text": "94150, ต.ตอหลัง, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940905"
    },
    {
        "text": "94150, ต.ตาแกะ, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940906"
    },
    {
        "text": "94150, ต.ตาลีอายร์, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940907"
    },
    {
        "text": "94150, ต.ยามู, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940908"
    },
    {
        "text": "94150, ต.บางปู, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940909"
    },
    {
        "text": "94150, ต.หนองแรต, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940910"
    },
    {
        "text": "94150, ต.ปิยามุมัง, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940911"
    },
    {
        "text": "94150, ต.ปุลากง, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940912"
    },
    {
        "text": "94190, ต.บาโลย, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940913"
    },
    {
        "text": "94150, ต.สาบัน, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940914"
    },
    {
        "text": "94150, ต.มะนังยง, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940915"
    },
    {
        "text": "94150, ต.ราตาปันยัง, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940916"
    },
    {
        "text": "94150, ต.จะรัง, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940917"
    },
    {
        "text": "94150, ต.แหลมโพธิ์, อ.ยะหริ่ง, จ.ปัตตานี, ประเทศไทย",
        "id": "940918"
    },
    {
        "text": "94160, ต.ยะรัง, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941001"
    },
    {
        "text": "94160, ต.สะดาวา, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941002"
    },
    {
        "text": "94160, ต.ประจัน, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941003"
    },
    {
        "text": "94160, ต.สะนอ, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941004"
    },
    {
        "text": "94160, ต.ระแว้ง, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941005"
    },
    {
        "text": "94160, ต.ปิตูมุดี, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941006"
    },
    {
        "text": "94160, ต.วัด, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941007"
    },
    {
        "text": "94160, ต.กระโด, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941008"
    },
    {
        "text": "94160, ต.คลองใหม่, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941009"
    },
    {
        "text": "94160, ต.เมาะมาวี, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941010"
    },
    {
        "text": "94160, ต.กอลำ, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941011"
    },
    {
        "text": "94160, ต.เขาตูม, อ.ยะรัง, จ.ปัตตานี, ประเทศไทย",
        "id": "941012"
    },
    {
        "text": "94230, ต.กะรุบี, อ.กะพ้อ, จ.ปัตตานี, ประเทศไทย",
        "id": "941101"
    },
    {
        "text": "94230, ต.ตะโละดือรามัน, อ.กะพ้อ, จ.ปัตตานี, ประเทศไทย",
        "id": "941102"
    },
    {
        "text": "94230, ต.ปล่องหอย, อ.กะพ้อ, จ.ปัตตานี, ประเทศไทย",
        "id": "941103"
    },
    {
        "text": "94180, ต.แม่ลาน, อ.แม่ลาน, จ.ปัตตานี, ประเทศไทย",
        "id": "941201"
    },
    {
        "text": "94180, ต.ม่วงเตี้ย, อ.แม่ลาน, จ.ปัตตานี, ประเทศไทย",
        "id": "941202"
    },
    {
        "text": "94180, ต.ป่าไร่, อ.แม่ลาน, จ.ปัตตานี, ประเทศไทย",
        "id": "941203"
    },
    {
        "text": "95000, ต.สะเตง, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950101"
    },
    {
        "text": "95000, ต.บุดี, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950102"
    },
    {
        "text": "95000, ต.ยุโป, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950103"
    },
    {
        "text": "95160, ต.ลิดล, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950104"
    },
    {
        "text": "95000, ต.ยะลา, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950106"
    },
    {
        "text": "95000, ต.ท่าสาป, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950108"
    },
    {
        "text": "95160, ต.ลำใหม่, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950109"
    },
    {
        "text": "95000, ต.หน้าถ้ำ, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950110"
    },
    {
        "text": "95160, ต.ลำพะยา, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950111"
    },
    {
        "text": "95000, ต.เปาะเส้ง, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950112"
    },
    {
        "text": "95160, ต.พร่อน, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950114"
    },
    {
        "text": "95000, ต.บันนังสาเรง, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950115"
    },
    {
        "text": "95000, ต.สะเตงนอก, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950116"
    },
    {
        "text": "95000, ต.ตาเซะ, อ.เมืองยะลา, จ.ยะลา, ประเทศไทย",
        "id": "950118"
    },
    {
        "text": "95110, ต.เบตง, อ.เบตง, จ.ยะลา, ประเทศไทย",
        "id": "950201"
    },
    {
        "text": "95110, ต.ยะรม, อ.เบตง, จ.ยะลา, ประเทศไทย",
        "id": "950202"
    },
    {
        "text": "95110, ต.ตาเนาะแมเราะ, อ.เบตง, จ.ยะลา, ประเทศไทย",
        "id": "950203"
    },
    {
        "text": "95110, ต.อัยเยอร์เวง, อ.เบตง, จ.ยะลา, ประเทศไทย",
        "id": "950204"
    },
    {
        "text": "95110, ต.ธารน้ำทิพย์, อ.เบตง, จ.ยะลา, ประเทศไทย",
        "id": "950205"
    },
    {
        "text": "95130, ต.บันนังสตา, อ.บันนังสตา, จ.ยะลา, ประเทศไทย",
        "id": "950301"
    },
    {
        "text": "95130, ต.บาเจาะ, อ.บันนังสตา, จ.ยะลา, ประเทศไทย",
        "id": "950302"
    },
    {
        "text": "95130, ต.ตาเนาะปูเต๊ะ, อ.บันนังสตา, จ.ยะลา, ประเทศไทย",
        "id": "950303"
    },
    {
        "text": "95130, ต.ถ้ำทะลุ, อ.บันนังสตา, จ.ยะลา, ประเทศไทย",
        "id": "950304"
    },
    {
        "text": "95130, ต.ตลิ่งชัน, อ.บันนังสตา, จ.ยะลา, ประเทศไทย",
        "id": "950305"
    },
    {
        "text": "95130, ต.เขื่อนบางลาง, อ.บันนังสตา, จ.ยะลา, ประเทศไทย",
        "id": "950306"
    },
    {
        "text": "95150, ต.ธารโต, อ.ธารโต, จ.ยะลา, ประเทศไทย",
        "id": "950401"
    },
    {
        "text": "95150, ต.บ้านแหร, อ.ธารโต, จ.ยะลา, ประเทศไทย",
        "id": "950402"
    },
    {
        "text": "95170, ต.แม่หวาด, อ.ธารโต, จ.ยะลา, ประเทศไทย",
        "id": "950403"
    },
    {
        "text": "95150, ต.คีรีเขต, อ.ธารโต, จ.ยะลา, ประเทศไทย",
        "id": "950404"
    },
    {
        "text": "95120, ต.ยะหา, อ.ยะหา, จ.ยะลา, ประเทศไทย",
        "id": "950501"
    },
    {
        "text": "95120, ต.ละแอ, อ.ยะหา, จ.ยะลา, ประเทศไทย",
        "id": "950502"
    },
    {
        "text": "95120, ต.ปะแต, อ.ยะหา, จ.ยะลา, ประเทศไทย",
        "id": "950503"
    },
    {
        "text": "95120, ต.บาโร๊ะ, อ.ยะหา, จ.ยะลา, ประเทศไทย",
        "id": "950504"
    },
    {
        "text": "95120, ต.ตาชี, อ.ยะหา, จ.ยะลา, ประเทศไทย",
        "id": "950506"
    },
    {
        "text": "95120, ต.บาโงยซิแน, อ.ยะหา, จ.ยะลา, ประเทศไทย",
        "id": "950507"
    },
    {
        "text": "95120, ต.กาตอง, อ.ยะหา, จ.ยะลา, ประเทศไทย",
        "id": "950508"
    },
    {
        "text": "95140, ต.กายูบอเกาะ, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950601"
    },
    {
        "text": "95140, ต.กาลูปัง, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950602"
    },
    {
        "text": "95140, ต.กาลอ, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950603"
    },
    {
        "text": "95140, ต.กอตอตือร๊ะ, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950604"
    },
    {
        "text": "95140, ต.โกตาบารู, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950605"
    },
    {
        "text": "95140, ต.เกะรอ, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950606"
    },
    {
        "text": "95140, ต.จะกว๊ะ, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950607"
    },
    {
        "text": "95140, ต.ท่าธง, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950608"
    },
    {
        "text": "95140, ต.เนินงาม, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950609"
    },
    {
        "text": "95140, ต.บาลอ, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950610"
    },
    {
        "text": "95140, ต.บาโงย, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950611"
    },
    {
        "text": "95140, ต.บือมัง, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950612"
    },
    {
        "text": "95140, ต.ยะต๊ะ, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950613"
    },
    {
        "text": "95140, ต.วังพญา, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950614"
    },
    {
        "text": "95140, ต.อาซ่อง, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950615"
    },
    {
        "text": "95140, ต.ตะโล๊ะหะลอ, อ.รามัน, จ.ยะลา, ประเทศไทย",
        "id": "950616"
    },
    {
        "text": "95120, ต.กาบัง, อ.กาบัง, จ.ยะลา, ประเทศไทย",
        "id": "950701"
    },
    {
        "text": "95120, ต.บาละ, อ.กาบัง, จ.ยะลา, ประเทศไทย",
        "id": "950702"
    },
    {
        "text": "95000, ต.กรงปินัง, อ.กรงปินัง, จ.ยะลา, ประเทศไทย",
        "id": "950801"
    },
    {
        "text": "95000, ต.สะเอะ, อ.กรงปินัง, จ.ยะลา, ประเทศไทย",
        "id": "950802"
    },
    {
        "text": "95000, ต.ห้วยกระทิง, อ.กรงปินัง, จ.ยะลา, ประเทศไทย",
        "id": "950803"
    },
    {
        "text": "95000, ต.ปุโรง, อ.กรงปินัง, จ.ยะลา, ประเทศไทย",
        "id": "950804"
    },
    {
        "text": "96000, ต.บางนาค, อ.เมืองนราธิวาส, จ.นราธิวาส, ประเทศไทย",
        "id": "960101"
    },
    {
        "text": "96000, ต.ลำภู, อ.เมืองนราธิวาส, จ.นราธิวาส, ประเทศไทย",
        "id": "960102"
    },
    {
        "text": "96000, ต.มะนังตายอ, อ.เมืองนราธิวาส, จ.นราธิวาส, ประเทศไทย",
        "id": "960103"
    },
    {
        "text": "96000, ต.บางปอ, อ.เมืองนราธิวาส, จ.นราธิวาส, ประเทศไทย",
        "id": "960104"
    },
    {
        "text": "96000, ต.กะลุวอ, อ.เมืองนราธิวาส, จ.นราธิวาส, ประเทศไทย",
        "id": "960105"
    },
    {
        "text": "96000, ต.กะลุวอเหนือ, อ.เมืองนราธิวาส, จ.นราธิวาส, ประเทศไทย",
        "id": "960106"
    },
    {
        "text": "96000, ต.โคกเคียน, อ.เมืองนราธิวาส, จ.นราธิวาส, ประเทศไทย",
        "id": "960107"
    },
    {
        "text": "96110, ต.เจ๊ะเห, อ.ตากใบ, จ.นราธิวาส, ประเทศไทย",
        "id": "960201"
    },
    {
        "text": "96110, ต.ไพรวัน, อ.ตากใบ, จ.นราธิวาส, ประเทศไทย",
        "id": "960202"
    },
    {
        "text": "96110, ต.พร่อน, อ.ตากใบ, จ.นราธิวาส, ประเทศไทย",
        "id": "960203"
    },
    {
        "text": "96110, ต.ศาลาใหม่, อ.ตากใบ, จ.นราธิวาส, ประเทศไทย",
        "id": "960204"
    },
    {
        "text": "96110, ต.บางขุนทอง, อ.ตากใบ, จ.นราธิวาส, ประเทศไทย",
        "id": "960205"
    },
    {
        "text": "96110, ต.เกาะสะท้อน, อ.ตากใบ, จ.นราธิวาส, ประเทศไทย",
        "id": "960206"
    },
    {
        "text": "96110, ต.นานาค, อ.ตากใบ, จ.นราธิวาส, ประเทศไทย",
        "id": "960207"
    },
    {
        "text": "96110, ต.โฆษิต, อ.ตากใบ, จ.นราธิวาส, ประเทศไทย",
        "id": "960208"
    },
    {
        "text": "96170, ต.บาเจาะ, อ.บาเจาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960301"
    },
    {
        "text": "96170, ต.ลุโบะสาวอ, อ.บาเจาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960302"
    },
    {
        "text": "96170, ต.กาเยาะมาตี, อ.บาเจาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960303"
    },
    {
        "text": "96170, ต.ปะลุกาสาเมาะ, อ.บาเจาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960304"
    },
    {
        "text": "96170, ต.บาเระเหนือ, อ.บาเจาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960305"
    },
    {
        "text": "96170, ต.บาเระใต้, อ.บาเจาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960306"
    },
    {
        "text": "96180, ต.ยี่งอ, อ.ยี่งอ, จ.นราธิวาส, ประเทศไทย",
        "id": "960401"
    },
    {
        "text": "96180, ต.ละหาร, อ.ยี่งอ, จ.นราธิวาส, ประเทศไทย",
        "id": "960402"
    },
    {
        "text": "96180, ต.จอเบาะ, อ.ยี่งอ, จ.นราธิวาส, ประเทศไทย",
        "id": "960403"
    },
    {
        "text": "96180, ต.ลุโบะบายะ, อ.ยี่งอ, จ.นราธิวาส, ประเทศไทย",
        "id": "960404"
    },
    {
        "text": "96180, ต.ลุโบะบือซา, อ.ยี่งอ, จ.นราธิวาส, ประเทศไทย",
        "id": "960405"
    },
    {
        "text": "96180, ต.ตะปอเยาะ, อ.ยี่งอ, จ.นราธิวาส, ประเทศไทย",
        "id": "960406"
    },
    {
        "text": "96130, ต.ตันหยงมัส, อ.ระแงะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960501"
    },
    {
        "text": "96130, ต.ตันหยงลิมอ, อ.ระแงะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960502"
    },
    {
        "text": "96220, ต.บองอ, อ.ระแงะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960506"
    },
    {
        "text": "96130, ต.กาลิซา, อ.ระแงะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960507"
    },
    {
        "text": "96130, ต.บาโงสะโต, อ.ระแงะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960508"
    },
    {
        "text": "96130, ต.เฉลิม, อ.ระแงะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960509"
    },
    {
        "text": "96130, ต.มะรือโบตก, อ.ระแงะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960510"
    },
    {
        "text": "96150, ต.รือเสาะ, อ.รือเสาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960601"
    },
    {
        "text": "96150, ต.สาวอ, อ.รือเสาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960602"
    },
    {
        "text": "96150, ต.เรียง, อ.รือเสาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960603"
    },
    {
        "text": "96150, ต.สามัคคี, อ.รือเสาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960604"
    },
    {
        "text": "96150, ต.บาตง, อ.รือเสาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960605"
    },
    {
        "text": "96150, ต.ลาโละ, อ.รือเสาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960606"
    },
    {
        "text": "96150, ต.รือเสาะออก, อ.รือเสาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960607"
    },
    {
        "text": "96150, ต.โคกสะตอ, อ.รือเสาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960608"
    },
    {
        "text": "96150, ต.สุวารี, อ.รือเสาะ, จ.นราธิวาส, ประเทศไทย",
        "id": "960609"
    },
    {
        "text": "96210, ต.ซากอ, อ.ศรีสาคร, จ.นราธิวาส, ประเทศไทย",
        "id": "960701"
    },
    {
        "text": "96210, ต.ตะมะยูง, อ.ศรีสาคร, จ.นราธิวาส, ประเทศไทย",
        "id": "960702"
    },
    {
        "text": "96210, ต.ศรีสาคร, อ.ศรีสาคร, จ.นราธิวาส, ประเทศไทย",
        "id": "960703"
    },
    {
        "text": "96210, ต.เชิงคีรี, อ.ศรีสาคร, จ.นราธิวาส, ประเทศไทย",
        "id": "960704"
    },
    {
        "text": "96210, ต.กาหลง, อ.ศรีสาคร, จ.นราธิวาส, ประเทศไทย",
        "id": "960705"
    },
    {
        "text": "96210, ต.ศรีบรรพต, อ.ศรีสาคร, จ.นราธิวาส, ประเทศไทย",
        "id": "960706"
    },
    {
        "text": "96160, ต.แว้ง, อ.แว้ง, จ.นราธิวาส, ประเทศไทย",
        "id": "960801"
    },
    {
        "text": "96160, ต.กายูคละ, อ.แว้ง, จ.นราธิวาส, ประเทศไทย",
        "id": "960802"
    },
    {
        "text": "96160, ต.ฆอเลาะ, อ.แว้ง, จ.นราธิวาส, ประเทศไทย",
        "id": "960803"
    },
    {
        "text": "96160, ต.โละจูด, อ.แว้ง, จ.นราธิวาส, ประเทศไทย",
        "id": "960804"
    },
    {
        "text": "96160, ต.แม่ดง, อ.แว้ง, จ.นราธิวาส, ประเทศไทย",
        "id": "960805"
    },
    {
        "text": "96160, ต.เอราวัณ, อ.แว้ง, จ.นราธิวาส, ประเทศไทย",
        "id": "960806"
    },
    {
        "text": "96190, ต.มาโมง, อ.สุคิริน, จ.นราธิวาส, ประเทศไทย",
        "id": "960901"
    },
    {
        "text": "96190, ต.สุคิริน, อ.สุคิริน, จ.นราธิวาส, ประเทศไทย",
        "id": "960902"
    },
    {
        "text": "96190, ต.เกียร์, อ.สุคิริน, จ.นราธิวาส, ประเทศไทย",
        "id": "960903"
    },
    {
        "text": "96190, ต.ภูเขาทอง, อ.สุคิริน, จ.นราธิวาส, ประเทศไทย",
        "id": "960904"
    },
    {
        "text": "96190, ต.ร่มไทร, อ.สุคิริน, จ.นราธิวาส, ประเทศไทย",
        "id": "960905"
    },
    {
        "text": "96120, ต.สุไหงโกลก, อ.สุไหงโกลก, จ.นราธิวาส, ประเทศไทย",
        "id": "961001"
    },
    {
        "text": "96120, ต.ปาเสมัส, อ.สุไหงโกลก, จ.นราธิวาส, ประเทศไทย",
        "id": "961002"
    },
    {
        "text": "96120, ต.มูโนะ, อ.สุไหงโกลก, จ.นราธิวาส, ประเทศไทย",
        "id": "961003"
    },
    {
        "text": "96120, ต.ปูโยะ, อ.สุไหงโกลก, จ.นราธิวาส, ประเทศไทย",
        "id": "961004"
    },
    {
        "text": "96140, ต.ปะลุรู, อ.สุไหงปาดี, จ.นราธิวาส, ประเทศไทย",
        "id": "961101"
    },
    {
        "text": "96140, ต.สุไหงปาดี, อ.สุไหงปาดี, จ.นราธิวาส, ประเทศไทย",
        "id": "961102"
    },
    {
        "text": "96140, ต.โต๊ะเด็ง, อ.สุไหงปาดี, จ.นราธิวาส, ประเทศไทย",
        "id": "961103"
    },
    {
        "text": "96140, ต.สากอ, อ.สุไหงปาดี, จ.นราธิวาส, ประเทศไทย",
        "id": "961104"
    },
    {
        "text": "96140, ต.ริโก๋, อ.สุไหงปาดี, จ.นราธิวาส, ประเทศไทย",
        "id": "961105"
    },
    {
        "text": "96140, ต.กาวะ, อ.สุไหงปาดี, จ.นราธิวาส, ประเทศไทย",
        "id": "961106"
    },
    {
        "text": "96220, ต.จะแนะ, อ.จะแนะ, จ.นราธิวาส, ประเทศไทย",
        "id": "961201"
    },
    {
        "text": "96220, ต.ดุซงญอ, อ.จะแนะ, จ.นราธิวาส, ประเทศไทย",
        "id": "961202"
    },
    {
        "text": "96220, ต.ผดุงมาตร, อ.จะแนะ, จ.นราธิวาส, ประเทศไทย",
        "id": "961203"
    },
    {
        "text": "96220, ต.ช้างเผือก, อ.จะแนะ, จ.นราธิวาส, ประเทศไทย",
        "id": "961204"
    },
    {
        "text": "96130, ต.จวบ, อ.เจาะไอร้อง, จ.นราธิวาส, ประเทศไทย",
        "id": "961301"
    },
    {
        "text": "96130, ต.บูกิต, อ.เจาะไอร้อง, จ.นราธิวาส, ประเทศไทย",
        "id": "961302"
    },
    {
        "text": "96130, ต.มะรือโบออก, อ.เจาะไอร้อง, จ.นราธิวาส, ประเทศไทย",
        "id": "961303"
    }
]